{"id":3139,"date":"2023-03-09T14:40:39","date_gmt":"2023-03-09T19:40:39","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3139"},"modified":"2023-03-09T14:43:54","modified_gmt":"2023-03-09T19:43:54","slug":"ella-es-magdalena-mujeres-autenticas-como-el-rio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/ella-es-magdalena-mujeres-autenticas-como-el-rio\/","title":{"rendered":"Ella es Magdalena, mujeres aut\u00e9nticas como el r\u00edo"},"content":{"rendered":"\n<div class=\"wp-block-columns is-layout-flex wp-container-core-columns-layout-1 wp-block-columns-is-layout-flex\">\n<div class=\"wp-block-column is-layout-flow wp-block-column-is-layout-flow\" style=\"flex-basis:100%\">\n<ul><li>Las voces incluidas a continuaci\u00f3n son las de una gu\u00eda operaria que trabaja en el Gran Malec\u00f3n y la de una emprendedora que tiene un local comercial\u00a0<\/li><\/ul>\n<\/div>\n<\/div>\n\n\n\n<p class=\"has-text-align-left\">Sus ojos permiten conectar directamente con su esencia. No se necesita conversar mucho con ellas para conocer de su nobleza; nobleza que irradian y denotan entre la pausa de su hablar y cada palabra que dicen, acompa\u00f1ado de los sabios consejos propios de sus vivencias y del transitar por la vida. As\u00ed son ellas, las Magdalenas, cientos de mujeres que a diario trabajan, andan, caminan por el Gran Malec\u00f3n dejando huellas.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">Sus experiencias de vida son diversas, algunas con una ni\u00f1ez excepcional, alegre, de muchas risas y felicidad como las de las ni\u00f1as en el Caribe Colombiano o&nbsp; no tan<strong><em> \u201cf\u00e1cil\u201d <\/em><\/strong>porque tuvieron que pasar situaciones dif\u00edciles que forjaron en ellas el car\u00e1cter y fuerza propio de mujeres resilientes y so\u00f1adoras.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">Con la voz quebrada y l\u00e1grimas en los ojos, una Magdalena recuerda c\u00f3mo fue su ni\u00f1ez, la cual considera fue importante para lo que es hoy d\u00eda, porque <strong><em>\u201c forj\u00f3 en m\u00ed muchas cosas, entre ellas el car\u00e1cter y cre\u00f3&nbsp; la convicci\u00f3n de luchar para que nadie m\u00e1s de mi familia pase por lo que tuve que vivir\u201d, <\/em><\/strong>afirma.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">Pese a lo vivido, las mujeres Magdalena d\u00eda a d\u00eda se esmeran por dar lo mejor s\u00ed, son so\u00f1adoras, inspiradoras, dulces, luchadoras e inagotable por sus metas: capaces, aut\u00e9nticas como el r\u00edo Magdalena.<\/p>\n\n\n\n<p class=\"has-text-align-left\"><strong><em>\u201cMi emprendimiento es motivaci\u00f3n, por el que me levanto cada ma\u00f1ana, voy tras \u00e9l. Siempre tengo presente la motivaci\u00f3n para sacar cada prop\u00f3sito adelante con esa resiliencia y determinaci\u00f3n<\/em><\/strong>\u201d, enfatiza Magdalena emprendedora.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">Gracias al amor,&nbsp; entrega, amabilidad, escucha, pasi\u00f3n&nbsp; y perseverancia, entre otras descripciones que ellas mismas hacen de s\u00ed, ocupan un lugar especial en el coraz\u00f3n de quienes est\u00e1n a su alrededor: familia, amigos, vecinos y compa\u00f1eros de trabajo, por lo que les concede el t\u00edtulo de extraordinarias, desde lo que cada una es capaz.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">Magdalena so\u00f1adora enfatiza que<strong><em> \u201cpara mis compa\u00f1eros de trabajo soy como una mam\u00e1, as\u00ed me dicen, porque al ser ellos menores&nbsp; que yo siempre estoy all\u00ed para guiarlos, escucharlos y aconsejarlos<\/em><\/strong>\u201d, concluye.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">En el r\u00edo Magdalena ven el reflejo de lo que son como mujeres: fuertes, grandes, amplias,&nbsp; que construyen y son la corriente que movilizan a todos los que est\u00e1n en sus vidas para que sean mejores \u201cpersonas y seres humanos\u201d.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">Asimismo, llevan consigo a todos lados esa tenacidad y fortaleza de mujer Magdalena,&nbsp; de siempre estar buscando nuevas metas por cumplir, caminos por recorrer y superarse.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-left\">As\u00ed son ellas, mujeres, madres, luchadoras, trabajadoras, nobles y \u00fanicas. Tienen nombre de Mar\u00eda, Luc\u00eda, Nydia, Martha,\u00a0 Luisa, Karen, Leidy, Daniela, Diana, Dulce y Magdalena.<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Las voces incluidas a continuaci\u00f3n son las de una gu\u00eda operaria que trabaja en el Gran Malec\u00f3n y la de una emprendedora que tiene un local comercial\u00a0 Sus ojos permiten conectar directamente con su esencia. No se necesita conversar mucho con ellas para conocer de su nobleza; nobleza que irradian y denotan entre la pausa de su hablar y cada<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/ella-es-magdalena-mujeres-autenticas-como-el-rio\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3140,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3139"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3139"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3139\/revisions"}],"predecessor-version":[{"id":3143,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3139\/revisions\/3143"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3140"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3139"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}