{"id":2743,"date":"2022-07-18T09:31:39","date_gmt":"2022-07-18T14:31:39","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2743"},"modified":"2022-07-18T09:31:44","modified_gmt":"2022-07-18T14:31:44","slug":"cinco-anos-de-buenas-historias-a-la-orilla-del-rio-magdalena-desde-el-gran-malecon","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/cinco-anos-de-buenas-historias-a-la-orilla-del-rio-magdalena-desde-el-gran-malecon\/","title":{"rendered":"Cinco a\u00f1os de buenas historias a la orilla del R\u00edo Magdalena desde el Gran Malec\u00f3n"},"content":{"rendered":"\n<p>Este 17 de julio se celebran 5 a\u00f1os del hist\u00f3rico reencuentro de la ciudad con nuestro R\u00edo Magdalena a trav\u00e9s de uno de los proyectos m\u00e1s importantes de Barranquilla. Cinco a\u00f1os donde miles de ciudadanos del mundo han disfrutado de un espacio \u00fanico. Un lugar ideal para conectarse con la naturaleza y as\u00ed mismo el escenario de celebraciones culturales, art\u00edsticas y gastron\u00f3micas: el Gran Malec\u00f3n.&nbsp;<\/p>\n\n\n\n<p>Sin duda, un espacio que durante a\u00f1os ha sido el favorito de los barranquilleros, donde cada miembro de la familia puede disfrutar de las distintas actividades que cada sector ofrece. Desde el parque de mascotas, hasta parques infantiles o zonas gastron\u00f3micas como el Caim\u00e1n del R\u00edo, Escenario del R\u00edo, Manglares del R\u00edo y los diferentes puntos comerciales. Seg\u00fan las encuestas realizadas, el 98% de los visitantes, se encuentran satisfechos con las instalaciones del espacio.&nbsp;<\/p>\n\n\n\n<p>El Gran Malec\u00f3n se ha caracterizado por ser un espacio que apoya emprendimientos locales y le ha dado la bienvenida a los distintos sabores del mundo, logrando un beneficio no solo para los empresarios sino tambi\u00e9n para la sostenibilidad del lugar. De los 48 locales, el 50% son de nuevos emprendimientos. Desde el 2017 ha aumentado un 92% el n\u00famero de puntos comerciales.<\/p>\n\n\n\n<p>Desde su apertura el promedio de ventas de estos comercios es de alrededor de $4,000,000. Adicionalmente, se ha logrado impactar a 330 empleados directos que trabajan diariamente atendiendo al visitante del Gran Malec\u00f3n, sus emprendedores fundadores, due\u00f1os de negocios y administradores de cada oferta. Adem\u00e1s con la implementaci\u00f3n de la oferta comercial se ha logrado generar hasta 750 empleos indirectos de proveedores aportando a la cadena de valor.&nbsp;<\/p>\n\n\n\n<p>El Gran Malec\u00f3n ha recibido m\u00e1s de 21 millones de visitantes desde su apertura en 2017, consolid\u00e1ndose como el atractivo tur\u00edstico m\u00e1s importante del pa\u00eds y siendo el lugar m\u00e1s visitado por cuarto a\u00f1o consecutivo, que se vio reflejado en el premio otorgado por TripAdvisor de \u201cTraveler\u00b4s Choice 2022\u201d. Por otra parte, se han registrado salidas de 2 embarcaciones desde el muelle del sector Puerta de Oro, con el embarque de 7.000 pasajeros acumulados; una actividad que potencia el turismo fluvial en la ciudad y que sin duda, vale la pena vivir.&nbsp;<\/p>\n\n\n\n<p>Una de las razones por las que el espacio ha tenido un \u00e9xito rotundo es porque desde el inicio se proyect\u00f3 en cuatro unidades funcionales que se fueron entregando por fases. Cuando \u00fanicamente se hab\u00edan entregado 2.5km de 5.5, ya el Gran Malec\u00f3n hab\u00eda recibido m\u00e1s de 14 millones de visitantes. Esta estrategia permite no solo reducir las acciones y costos de operaci\u00f3n, sino tambi\u00e9n afianzar la cultura ciudadana y su valor hacia el espacio. Las unidades funcionales se han convertido en la muestra real de un proyecto ejecutado con mayor eficiencia y mejores resultados.&nbsp;<\/p>\n\n\n\n<p>El Gran Malec\u00f3n ha sido ganador de premios como la Bienal Colombiana de Arquitectura&nbsp; y Urbanismo, Eurasian Prize International Architecture and Design Awards, Certificado de excelencia de TripAdvisor 2019, Travelers\u2019 Choice 2020, Travelers\u2019 Choice 2021, Best of the Best 2022 de TripAdvisor.&nbsp;<\/p>\n\n\n\n<p>En cuanto a la din\u00e1mica del espacio, 9 de cada 10 visitantes se ha encontrado con m\u00e1s de 1.000 eventos y activaciones en el espacio p\u00fablico para la interacci\u00f3n de los barranquilleros y turistas, de los cuales resaltamos estas que han marcado un hito en la historia de la ciudad: la llegada del Buque Gloria, las celebraciones de a\u00f1o nuevo y el cumplea\u00f1os de Barranquilla y por supuesto, el Desfile de las Fuerzas Militares y Policiales los 20 de julio, que este a\u00f1o se celebrar\u00e1 nuevamente a partir de las 4:30pm iniciando desde la ventana de campeones. Los distintos accesos peatonales ser\u00e1n desde la calle 72, calle 78 y Puerta de Oro.&nbsp;<\/p>\n\n\n\n<p>Si los visitas este fin de semana, podr\u00e1s encontrar una instalaci\u00f3n artesanal con elementos que identifican a los #R\u00edoLovers (amantes del r\u00edo), la estrategia que lidera el Gran Malec\u00f3n que hace alusi\u00f3n a aquellos visitantes que han hecho del espacio su lugar preferido, que eligen cada d\u00eda de la semana el reencuentro con el R\u00edo, para aquellos que cualquier actividad se vuelve m\u00e1s placentera si se hace a la orilla del Magdalena. Encu\u00e9ntralo en el sector Puerta de Oro, junto al punto comercial Rinc\u00f3n del R\u00edo y t\u00f3mate una foto.&nbsp;<\/p>\n\n\n\n<p>\u00a1Una invitaci\u00f3n abierta a toda la ciudadan\u00eda a disfrutar de la magia del Gran Malec\u00f3n!<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Este 17 de julio se celebran 5 a\u00f1os del hist\u00f3rico reencuentro de la ciudad con nuestro R\u00edo Magdalena a trav\u00e9s de uno de los proyectos m\u00e1s importantes de Barranquilla. Cinco a\u00f1os donde miles de ciudadanos del mundo han disfrutado de un espacio \u00fanico. Un lugar ideal para conectarse con la naturaleza y as\u00ed mismo el escenario de celebraciones culturales, art\u00edsticas<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/cinco-anos-de-buenas-historias-a-la-orilla-del-rio-magdalena-desde-el-gran-malecon\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2744,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2743"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2743"}],"version-history":[{"count":1,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2743\/revisions"}],"predecessor-version":[{"id":2746,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2743\/revisions\/2746"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2744"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}