{"id":1256,"date":"2020-09-28T16:07:52","date_gmt":"2020-09-28T21:07:52","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1256"},"modified":"2020-11-02T17:28:32","modified_gmt":"2020-11-02T22:28:32","slug":"videos-y-fotografias","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/videos-y-fotografias\/","title":{"rendered":"V\u00eddeos y fotograf\u00edas"},"content":{"rendered":"\n<p>Bienvenidos al Gran Malec\u00f3n del R\u00edo.&nbsp;Nos alegra que nos visiten&nbsp;y&nbsp;que deseen enmarcar sus recuerdos&nbsp;y los de su familia,&nbsp;en este&nbsp;lugar que hemos recuperado para reencontrar a la ciudad con su g\u00e9nesis.<\/p>\n\n\n\n<p><em>Carta de compromiso para videos y fo<\/em><em>t<\/em><em>ograf\u00edas elaboradas<\/em><\/p>\n\n\n\n<p>Si van arealizar producciones de grabaci\u00f3n, videos, fotograf\u00edas&nbsp;ofoto estudio profesional, tengan en cuenta que al consolidarse como un importante atractivo tur\u00edstico&nbsp;mediante&nbsp;Registro Nacional&nbsp;de Turismo n\u00famero 46722,&nbsp;el Gran Malec\u00f3n&nbsp;debe acogerse al&nbsp;C\u00f3digo \u00c9tico Mundial para el Turismo.&nbsp;Este C\u00f3digo, que ha sido catalogado como&nbsp;marco fundamental de referencia para el turismo responsable y sostenible,&nbsp;cobija a todos losactores del desarrollo tur\u00edstico,&nbsp;vale decir,&nbsp;gobiernos,&nbsp;empresas tur\u00edsticas, comunidades y turistas.<\/p>\n\n\n\n<p>Estamos comprometidos, en esa direcci\u00f3n, a dar&nbsp;cumplimiento&nbsp;ala Ley 679 de 2001,&nbsp; la ley 1336 de 2009 y la resoluci\u00f3n 3840 de 2009,&nbsp;concebidas para&nbsp;contrarrestar,&nbsp;bajo toda circunstancia,&nbsp;la explotaci\u00f3n, la pornograf\u00eda y el turismo sexual con ni\u00f1os, ni\u00f1as y adolescentes.&nbsp;<\/p>\n\n\n\n<p>Por tal raz\u00f3n&nbsp;<strong>quienes realicen trabajos elaborados de videos y fotograf\u00edas, deben firmar una carta de compromiso como registro y respaldo al buen uso de las im\u00e1genes registradas<\/strong>.&nbsp;Se trata de una disposici\u00f3n del gobierno nacional, que esperamos &nbsp;no les cause incomodidades.<\/p>\n\n\n\n<p><em>Uso del tapabocas<\/em><\/p>\n\n\n\n<p>De acuerdo al decreto 0732 de 2020 de la Alcald\u00eda de Barranquilla,&nbsp;<strong>el uso del tapabocas es obligatorio para todas las personas<\/strong>,&nbsp;especialmente en el sistema de transporte p\u00fablico individual, colectivo y masivo y&nbsp;<strong>en \u00e1reas donde haya afluencia masiva de personas<\/strong>&nbsp;(plazas de mercado, supermercados, bancos, farmacias, entre otros) as\u00ed como en&nbsp;<strong>el espacio p\u00fablico y en aquellos sitios donde no sea posible mantener la distancia<\/strong>.En el Gran Malec\u00f3n nos toca portarlo siempre.<\/p>\n\n\n\n<p><em>Permisos especiales<\/em><\/p>\n\n\n\n<p>Los trabajos de&nbsp;<strong>producci\u00f3n audiovisual institucionales, comerciales o de entretenimiento y de fotograf\u00eda comercial profesional requieren de una solicitud<\/strong>,&nbsp;con previa anticipaci\u00f3n&nbsp;que deber\u00e1s dirigir&nbsp;al correo&nbsp;<a href=\"mailto:info@puertadeoro.org\">info@puertadeoro.org<\/a>con las&nbsp;siguientes&nbsp;especificaciones:<\/p>\n\n\n\n<p><br>\u2022 Duraci\u00f3n de la actividad<br>\u2022 Cantidad de personas del equipo<br>\u2022 Cantidad de equipo de producci\u00f3n<br>\u2022 Espacio requerido<\/p>\n\n\n\n<p>Esta medida cobija las sesiones de fotoestudio&nbsp;para matrimonio o quincea\u00f1eros, en cuyo caso&nbsp;tambi\u00e9n&nbsp;se requiere firmar la carta de compromiso de buen uso de fotograf\u00edas e im\u00e1genes.<\/p>\n\n\n\n<p>Esto lo hacemos, especialmente, para que nuestro personal de log\u00edstica les brinden acompa\u00f1amiento y presten los apoyos que ustedes requieran.<\/p>\n\n\n\n<p><em>Regulaciones para producciones profesionales<\/em><\/p>\n\n\n\n<p>Cuando se trate de permiso para producciones profesionales, se debe escribir a&nbsp;info@puertadeoro.org,&nbsp;describiendo actividad con n\u00famero de contacto, fecha, espacio, horario, tipo de contenido y equipo requerido.<\/p>\n\n\n\n<p><br>De acuerdo&nbsp;con la&nbsp;solicitud, estaremos enviando&nbsp;una respuesta o contactando a los interesados, en los siguientes&nbsp;7 d\u00edas.&nbsp;En este caso, rigen las siguientes orientaciones:<\/p>\n\n\n\n<p>\u2022 Horario y posibles montajes deben ser previamente aprobados por la administraci\u00f3n.<br>\u2022 El personal de log\u00edstica y montaje deben presentar su ARL&nbsp;y, de ser necesario, cumplir con los permisos necesarios que se generen por la actividad a desarrollar.<br>\u2022 El espacio solicitado debe quedar en perfectas condiciones y libre de basura.<br>\u2022 Est\u00e1 estrictamente prohibido intervenir el piso, utilizar \u00e1rboles y jardineras.<br>\u2022 Refrigerios y servicios gastron\u00f3micos son condicionados como exclusividad para puntos comerciales del Gran Malec\u00f3n y el mercado gastron\u00f3mico Caim\u00e1n del R\u00edo. No se permite disponer de refrigerio, hidrataci\u00f3n por parte de terceros.<br>\u2022 Para el Caim\u00e1n del R\u00edo se requiere de una solicitud aparte a caimandelrio@puertadeoro.org bajo aprobaci\u00f3n y posible valor por uso del espacio.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Bienvenidos al Gran Malec\u00f3n del R\u00edo.&nbsp;Nos alegra que nos visiten&nbsp;y&nbsp;que deseen enmarcar sus recuerdos&nbsp;y los de su familia,&nbsp;en este&nbsp;lugar que hemos recuperado para reencontrar a la ciudad con su g\u00e9nesis. Carta de compromiso para videos y fotograf\u00edas elaboradas Si van arealizar producciones de grabaci\u00f3n, videos, fotograf\u00edas&nbsp;ofoto estudio profesional, tengan en cuenta que al consolidarse como un importante atractivo tur\u00edstico&nbsp;mediante&nbsp;Registro Nacional&nbsp;de<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/videos-y-fotografias\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1256"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1256"}],"version-history":[{"count":7,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1256\/revisions"}],"predecessor-version":[{"id":1438,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1256\/revisions\/1438"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1256"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1256"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1256"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}