{"id":3390,"date":"2023-07-15T12:17:20","date_gmt":"2023-07-15T17:17:20","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3390"},"modified":"2023-07-15T12:32:22","modified_gmt":"2023-07-15T17:32:22","slug":"el-gran-malecon-celebra-6-anos-conectado-a-barranquilla-y-el-mundo-con-el-rio-magdalena","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/el-gran-malecon-celebra-6-anos-conectado-a-barranquilla-y-el-mundo-con-el-rio-magdalena\/","title":{"rendered":"El Gran Malec\u00f3n celebra 6 a\u00f1os conectado a Barranquilla y el mundo con el R\u00edo Magdalena"},"content":{"rendered":"\n<p>El lugar m\u00e1s visitado y preferido por los barranquilleros y turistas, el Gran Malec\u00f3n, cumple este 17 de julio seis (6) a\u00f1os de apertura en los que ha conectado a sus visitantes con el r\u00edo Magdalena y el ambiente natural que lo rodea. Asimismo, se consolida como el escenario perfecto para el desarrollo de actividades culturales, deportivas, sociales y de la naturaleza.<\/p>\n\n\n\n<p>Desde su inauguraci\u00f3n en 2017, el Magdalena y su Gran Malec\u00f3n han sido testigos de la visita de m\u00e1s de <em>25 <\/em>millones<em> <\/em>de ciudadanos locales, nacionales y extranjeros que se encuentran con una Barranquilla que volvi\u00f3 a mirar al r\u00edo, con la construcci\u00f3n de un destino de turismo sostenible, como recientemente lo certific\u00f3 la firma ACERT S.A, convirti\u00e9ndose en uno de los 25 sitios que cuentan con esta acreditaci\u00f3n de calidad, en Colombia.&nbsp;<\/p>\n\n\n\n<p>\u201cEl Malec\u00f3n tiene de especial que es un lugar donde no tienes que pagar para estar, puedes quedarte hasta tarde en la noche y sobre todo es muy seguro\u201d, comenta Febe C\u00f3rdoba, visitante. Asimismo, menciona que le gusta \u201cpara pasar un d\u00eda en familia; cuando me visitan amigos colombianos o del exterior, el plan infaltable es visitar el Gran Malec\u00f3n, aqu\u00ed encontramos varias actividades por hacer, como las culturales. Me gusta porque cualquier d\u00eda que llegamos casualmente se est\u00e1 desarrollando una\u201d, enfatiza.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Como un escenario de puertas abiertas, el Gran Malec\u00f3n es el espacio que brinda impulso al talento y artistas de la ciudad, emprendedores, artesanos, mercados campesinos, al Carnaval y sus hacedores, comunidad vecina, a trav\u00e9s del apoyo en la realizaci\u00f3n de m\u00e1s de 1.500 eventos, a partir 2017 hasta la fecha,&nbsp; entre ferias y muestras que confirman su impacto social y c\u00f3mo juega un rol integrador en Barranquilla.&nbsp;&nbsp;<\/p>\n\n\n\n<p>Deybi Sandoval, director de la banda de rock juvenil <em>\u201cLos Pichirulos&#8221;, <\/em>considera que sitios como el Gran Malec\u00f3n, que le da la oportunidad a nuevos artistas, \u201cson muy importante ya que funciona como una vitrina para que muestren lo que hacen; asimismo,&nbsp; la din\u00e1mica que se da en el Escenario del R\u00edo, la gente escucha la m\u00fasica y se acerca porque le gust\u00f3; es una manera de aprobar lo que est\u00e1s haciendo. Para los m\u00fasicos es agradable que los escuchen, los vean. Lo que hacen le aporta mucho a los nuevos talentos para darse a conocer y que mejor plataforma que est\u00e1, un lugar ic\u00f3nico\u201d, concluye.&nbsp;<\/p>\n\n\n\n<p>En estos seis a\u00f1os, tambi\u00e9n el Gran Malec\u00f3n ha generado y fortalecido v\u00ednculos cercanos con su comunidad vecina contribuyendo al desarrollo integral del barrio Siape y los lazos cercanos con su familia. De igual manera, le brinda la posibilidad a sus habitantes de desarrollarse a nivel personal y profesional vinculados laboralmente.&nbsp;<\/p>\n\n\n\n<p>Tal es el caso de Oscar Borras, un joven siapero que lleva trabajando 2 a\u00f1os&nbsp; como host en el Caim\u00e1n del R\u00edo. Borras destaca que \u201ctrabajar en el Gran Malec\u00f3n se convirti\u00f3 en una gran oportunidad de crecimiento personal y profesional. Estoy muy orgulloso de poder estar viviendo el crecimiento de mi ciudad y puedo jurar que jam\u00e1s imagin\u00e9 que estar\u00eda en este gran proyecto\u201d, puntualiza.<\/p>\n\n\n\n<p>As\u00ed como Febe C\u00f3rdoba, Deybi Sandoval y Oscar Borras, miles de barranquilleros se han reencontrado con el r\u00edo Magdalena desde el Gran Malec\u00f3n, transformando la forma en que se relacionan con este; descubriendo su magia y mirando de frente para enamorarse de su historia y tradici\u00f3n.<\/p>\n\n\n\n<p><strong>T\u00fa tambi\u00e9n eres parte de esta historia<\/strong><\/p>\n\n\n\n<p>Celebra con el Gran Malec\u00f3n sus seis (6) a\u00f1os compartiendo en redes sociales fotos o v\u00eddeos de tus visitas o&nbsp; momentos favoritos y s\u00famate a la conversaci\u00f3n con el&nbsp; #6A\u00f1osGranMalec\u00f3n. Tambi\u00e9n, puedes recrearlas antes\/despu\u00e9s y sube este recuerdo inolvidable.&nbsp;<\/p>\n\n\n\n<p><\/p>\n ","protected":false},"excerpt":{"rendered":"<p>El lugar m\u00e1s visitado y preferido por los barranquilleros y turistas, el Gran Malec\u00f3n, cumple este 17 de julio seis (6) a\u00f1os de apertura en los que ha conectado a sus visitantes con el r\u00edo Magdalena y el ambiente natural que lo rodea. Asimismo, se consolida como el escenario perfecto para el desarrollo de actividades culturales, deportivas, sociales y de<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/el-gran-malecon-celebra-6-anos-conectado-a-barranquilla-y-el-mundo-con-el-rio-magdalena\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3393,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3390"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3390"}],"version-history":[{"count":4,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3390\/revisions"}],"predecessor-version":[{"id":3397,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3390\/revisions\/3397"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3393"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3390"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3390"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3390"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}