{"id":2597,"date":"2022-04-01T14:53:41","date_gmt":"2022-04-01T19:53:41","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2597"},"modified":"2022-04-01T14:55:59","modified_gmt":"2022-04-01T19:55:59","slug":"209-anos-de-barranquilla","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/209-anos-de-barranquilla\/","title":{"rendered":"209 a\u00f1os de Barranquilla"},"content":{"rendered":"\n<p class=\"has-text-align-center\"><em>Procera, inmortal y BAQANA, as\u00ed es nuestra Barranquilla. Te festejamos 209 a\u00f1os con orgullo y nos vestimos con los colores de tu bandera?. En el Gran Malec\u00f3n vibramos con tu son y alegr\u00eda, y celebramos tu cumplea\u00f1os con lo mejor de la gastronom\u00eda y el sabor que nos caracteriza: Barranquilla, Baqana desde 1813.<\/em><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Desde el 2018, el Gran Malec\u00f3n se ha constituido como el punto de encuentro y de celebraci\u00f3n del Cumplea\u00f1os de Barranquilla cada 07 de abril, con una agenda semanal de actividades recreativas, eventos culturales y actos c\u00edvicos. Este a\u00f1o invitamos conmemorar los 209 a\u00f1os de Barranquilla regresando al Rio Magdalena y ofreciendo a sus visitantes una experiencia en celebraci\u00f3n de la ciudad.<\/p>\n\n\n\n<p><strong>Estas son algunas de las actividades que podr\u00e1s encontrar en tu visita el 7 de abril:<\/strong><\/p>\n\n\n\n<ol><li>Desde las 5:00 a.m. se invita a la familia malec\u00f3n a sembrar la bandera de Barranquilla en la terraza verde del Sector Recreodeportivo. Cada persona trae una bandera que pueda ubicar sobre la zona verde escribiendo una promesa por la ciudad hasta formar el jard\u00edn de banderas m\u00e1s grande.<\/li><\/ol>\n\n\n\n<ol start=\"2\"><li>Presencia por parte de las fuerzas con Destacamento de banderas, manejos especiales y bandas de m\u00fasica 4:30 p.m. a lo largo del sector Recreodeportivo del Gran Malec\u00f3n.<\/li><\/ol>\n\n\n\n<ol start=\"3\"><li>Encuentro en la Plaza de las Luces para encender con los colores de la bandera de Barranquilla y reproducir el show de m\u00fasica y luces en homenaje a la ciudad&nbsp;<\/li><\/ol>\n\n\n\n<p>Adicional, durante los fines de semana podr\u00e1s encontrar activaciones de talento local, muestras art\u00edsticas, culturales, deportivas, ensayos de escobitas de Triple A y las macrofiguras en homenaje a nuestro Carnaval que permanece con nosotros los 365 d\u00edas del a\u00f1o.&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>El 10 de abril podr\u00e1s encontrar a nuestros deportistas del R\u00edo participando en la marat\u00f3n de Barranquilla 21k.&nbsp;<\/p>\n\n\n\n<p>El Gran Malec\u00f3n celebra el cumplea\u00f1os de Barranquilla con mucho arte, gastronom\u00eda y cultura.\u00a0 Si nos visitas, ven con los colores de nuestra bandera \u00a1Te esperamos!<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Procera, inmortal y BAQANA, as\u00ed es nuestra Barranquilla. Te festejamos 209 a\u00f1os con orgullo y nos vestimos con los colores de tu bandera?. En el Gran Malec\u00f3n vibramos con tu son y alegr\u00eda, y celebramos tu cumplea\u00f1os con lo mejor de la gastronom\u00eda y el sabor que nos caracteriza: Barranquilla, Baqana desde 1813. Desde el 2018, el Gran Malec\u00f3n se<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/209-anos-de-barranquilla\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2598,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2597"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2597"}],"version-history":[{"count":3,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2597\/revisions"}],"predecessor-version":[{"id":2602,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2597\/revisions\/2602"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2598"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}