{"id":2735,"date":"2022-07-15T09:04:17","date_gmt":"2022-07-15T14:04:17","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2735"},"modified":"2022-07-19T10:15:22","modified_gmt":"2022-07-19T15:15:22","slug":"desfile-de-fuerzas-militares-en-la-avenida-del-rio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/desfile-de-fuerzas-militares-en-la-avenida-del-rio\/","title":{"rendered":"Desfile de fuerzas militares en la Avenida del R\u00edo"},"content":{"rendered":"\n<p>Uno de los eventos que m\u00e1s disfrutan los barranquilleros desde el 2018 es el desfile de Independencia, donde las Fuerzas militares y policiales recorren la avenida del R\u00edo con los distintos representantes de cada una en honor a nuestro pa\u00eds. Este 2022 nuevamente la Alcald\u00eda de Barranquilla invita a la ciudadan\u00eda a izar las banderas desde casa y a programarse para asistir al desfile militar.<\/p>\n\n\n\n<p>El desfile contar\u00e1 con m\u00e1s de 1.300 miembros divididos entre el Ej\u00e9rcito Nacional, Armada Nacional, Fuerza A\u00e9rea Colombiana y Polic\u00eda Nacional, iniciando a las 4:30pm. Por primera vez se podr\u00e1 disfrutar el recorrido en toda la Avenida del R\u00edo, iniciando\u00a0 desde la ventana de campeones y finalizando a la altura de la calle 78, en el Gran Malec\u00f3n. Los ingresos peatonales habilitados ser\u00e1n la calle 72, calle 78 y Puerta de Oro.\u00a0<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Restricciones y cierres<\/strong><\/p>\n\n\n\n<ul><li>El d\u00eda 18 de julio se hace cierre sobre la avenida del r\u00edo desde la calle 78 hasta la loma, y queda habilitado el parqueadero de Puerta de Oro y el de la calle 78.&nbsp;&nbsp;<\/li><\/ul>\n\n\n\n<ul><li>El 20 de julio se hace cierre vehicular sobre toda la avenida del R\u00edo desde el sector Puerta de Oro hasta la rotonda Bendici\u00f3n de Dios calle 46. De igual manera queda habilitado \u00fanicamente el parqueadero ubicado en Puerta de Oro.<\/li><\/ul>\n\n\n\n<p>\u00a1Progr\u00e1mate y trae a toda tu familia vistiendo de tricolor! Un evento imperdible para Barranquilla.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-text-align-center\"><strong>COSAS QUE DEBES SABER SOBRE EL DESFILE MILITAR\u00a0<\/strong><\/p>\n\n\n\n<ol><li>Por primera vez podr\u00e1s ubicarte libremente sobre los adoquines que recorren toda la Avenida del R\u00edo para apreciar el desfile de las Fuerzas Militares y Policiales.<\/li><li>A las 7:00pm se encienden luces tricolor en la Plaza de Las Luces, ubicado en el sector recreodeportivo, en honor a nuestro pa\u00eds.<\/li><li>El desfile inicia en la Ventana de Campeones a las 4:30 p.m. Y finaliza en la calle 78.<\/li><li>El acceso ser\u00e1 peatonal por calles 72, 78 y Puerta de Oro. (Parqueadero Puerta de Oro habilitado)<\/li><li>Si vienes a realizar tu actividad f\u00edsica tempranito habr\u00e1 acceso vehicular hasta las 7 a.m.<\/li><li>Te recomendamos asistir utilizando utilizando transporte p\u00fablico, ya que solo estar\u00e1 habilitado el PARQUEADERO de Puerta de Oro (y este tiene cupos limitados)<\/li><li>Puntos comerciales y Caim\u00e1n del R\u00edo estar\u00e1n para ti en su horario normal <\/li><\/ol>\n ","protected":false},"excerpt":{"rendered":"<p>Uno de los eventos que m\u00e1s disfrutan los barranquilleros desde el 2018 es el desfile de Independencia, donde las Fuerzas militares y policiales recorren la avenida del R\u00edo con los distintos representantes de cada una en honor a nuestro pa\u00eds. Este 2022 nuevamente la Alcald\u00eda de Barranquilla invita a la ciudadan\u00eda a izar las banderas desde casa y a programarse<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/desfile-de-fuerzas-militares-en-la-avenida-del-rio\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2723,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2735"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2735"}],"version-history":[{"count":3,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2735\/revisions"}],"predecessor-version":[{"id":2756,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2735\/revisions\/2756"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2723"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}