{"id":3224,"date":"2023-04-24T11:24:13","date_gmt":"2023-04-24T16:24:13","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3224"},"modified":"2023-05-29T14:12:53","modified_gmt":"2023-05-29T19:12:53","slug":"con-la-exposicion-de-arte-vacasquilla-gran-malecon-da-apertura-a-la-galeria-del-rio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/con-la-exposicion-de-arte-vacasquilla-gran-malecon-da-apertura-a-la-galeria-del-rio\/","title":{"rendered":"Con la exposici\u00f3n de arte Vacasquilla, Gran Malec\u00f3n da apertura a la Galer\u00eda del R\u00edo"},"content":{"rendered":"\n<p>El Gran Malec\u00f3n se ha caracterizado por 5 a\u00f1os enriquecidos de una agenda de artes esc\u00e9nicas, actividades de muestras culturales, recreaci\u00f3n y deporte.<\/p>\n\n\n\n<p>Este 2023 marca el inicio de una nueva experiencia en que la Familia Malec\u00f3n se transforma en un entusiasta del arte visual que logra apreciar, interpretar y valorar t\u00e9cnica, inspiraci\u00f3n y mensaje detr\u00e1s de cada obra residente en el Gran Malec\u00f3n.<\/p>\n\n\n\n<p>Desde el 22 de abril hasta el 18 de junio, los visitantes podr\u00e1n apreciar\u00a0 la primera exposici\u00f3n de arte monumental de cara al R\u00edo Magdalena: Vacasquilla, compuesta por 30 vacas intervenidas por igual n\u00famero de artistas, que busca rendir homenaje al mito fundacional de Barranquilla, en la que mediante una ruta que inicia el el Caim\u00e1n del R\u00edo y finaliza en Manglares del R\u00edo, los ciudadanos conocer\u00e1n las obras, adem\u00e1s de abrirse paso a una nueva forma de interactuar con el Magdalena, en el Gran Malec\u00f3n.<\/p>\n\n\n\n<p>Cada vaca tiene una historia por contar y representa la visi\u00f3n art\u00edstica- est\u00e9tica de su creador alrededor de matices tem\u00e1ticos relacionados con la cultural popular, la naturaleza, ecolog\u00eda, el Carnaval, el patrimonio, historias y figuras representativas del arte de la ciudad: bailarines, escritores, pintores, m\u00fasicos, actores, carnavaleros, etc.&nbsp; Artistas locales son los responsables de las creaciones, quienes plasman su t\u00e9cnica, materiales y s\u00edmbolos que lo identifican, en estos lienzos particulares.&nbsp;<\/p>\n\n\n\n<p>Ten en cuenta que cada vaca es una obra de arte que est\u00e1 instalada para apreciar, valorar y mirar. Evita tocarla, subirte en ella o rayarla. Recuerda que este tipo de exposiciones te da acceso al arte de manera gratuita, por tal motivo debes cuidar y respetar.<\/p>\n\n\n\n<p>Vacasquilla es un proyecto de la Corporaci\u00f3n Luis Eduardo Nieto Arteta &#8211; CLENA &#8211;  que celebra los 210 a\u00f1os de Barranquilla de una forma \u00fanica y monumental<\/p>\n\n\n\n<p>Con esta primera exposici\u00f3n de arte en espacio p\u00fablico,&nbsp; el Gran Malec\u00f3n da apertura a la <strong><em>Galer\u00eda del R\u00edo, <\/em><\/strong>que<strong><em> <\/em><\/strong>contempla toda muestra, exposici\u00f3n o exhibici\u00f3n de forma temporal en sus diferentes espacios abarcando arte pl\u00e1stica, intervenci\u00f3n art\u00edstica, instalaciones y exposiciones fotogr\u00e1ficas.&nbsp;&nbsp;<\/p>\n\n\n\n<p>En la Galer\u00eda del R\u00edo, el visitante asume el rol de aficionado art\u00edstico y logra aprender a reconocer el sentir de las exposiciones, c\u00f3mo recorrerlas, reconocer sus artistas y sus objetivos con la audiencia.&nbsp;<\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><img fetchpriority=\"high\" decoding=\"async\" width=\"744\" height=\"1024\" src=\"https:\/\/granmalecon.fastandstatic.com\/wp-content\/uploads\/2023\/04\/WhatsApp-Image-2023-04-24-at-11.23.09-AM-744x1024.jpeg\" alt=\"\" class=\"wp-image-3228\" srcset=\"https:\/\/granmalecon.fastandstatic.com\/wp-content\/uploads\/2023\/04\/WhatsApp-Image-2023-04-24-at-11.23.09-AM-744x1024.jpeg 744w, https:\/\/granmalecon.fastandstatic.com\/wp-content\/uploads\/2023\/04\/WhatsApp-Image-2023-04-24-at-11.23.09-AM-218x300.jpeg 218w, https:\/\/granmalecon.fastandstatic.com\/wp-content\/uploads\/2023\/04\/WhatsApp-Image-2023-04-24-at-11.23.09-AM-768x1057.jpeg 768w, https:\/\/granmalecon.fastandstatic.com\/wp-content\/uploads\/2023\/04\/WhatsApp-Image-2023-04-24-at-11.23.09-AM-1116x1536.jpeg 1116w, https:\/\/granmalecon.fastandstatic.com\/wp-content\/uploads\/2023\/04\/WhatsApp-Image-2023-04-24-at-11.23.09-AM.jpeg 1162w\" sizes=\"(max-width: 744px) 100vw, 744px\" \/><\/figure><\/div> ","protected":false},"excerpt":{"rendered":"<p>El Gran Malec\u00f3n se ha caracterizado por 5 a\u00f1os enriquecidos de una agenda de artes esc\u00e9nicas, actividades de muestras culturales, recreaci\u00f3n y deporte. Este 2023 marca el inicio de una nueva experiencia en que la Familia Malec\u00f3n se transforma en un entusiasta del arte visual que logra apreciar, interpretar y valorar t\u00e9cnica, inspiraci\u00f3n y mensaje detr\u00e1s de cada obra residente<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/con-la-exposicion-de-arte-vacasquilla-gran-malecon-da-apertura-a-la-galeria-del-rio\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3225,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3224"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3224"}],"version-history":[{"count":5,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3224\/revisions"}],"predecessor-version":[{"id":3290,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3224\/revisions\/3290"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3225"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}