{"id":3842,"date":"2023-12-22T18:09:41","date_gmt":"2023-12-22T23:09:41","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3842"},"modified":"2023-12-26T10:02:59","modified_gmt":"2023-12-26T15:02:59","slug":"gran-malecon-es-el-lugar-de-encuentro-para-recibir-el-2024","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/gran-malecon-es-el-lugar-de-encuentro-para-recibir-el-2024\/","title":{"rendered":"Gran Malec\u00f3n es el lugar de encuentro para recibir el 2024"},"content":{"rendered":"\n<ul><li><em>Habr\u00e1 conteo regresivo proyectado en los \u00e1rboles navide\u00f1os ubicados a lo largo del Gran Malec\u00f3n&nbsp;<\/em><\/li><\/ul>\n\n\n\n<ul><li><em>Podr\u00e1s disfrutar de la oferta&nbsp; gastron\u00f3mica de los puntos comerciales y Caim\u00e1n del R\u00edo&nbsp;<\/em><\/li><\/ul>\n\n\n\n<p>El Gran Malec\u00f3n abre sus puertas para que barranquilleros, viajeros, excursionistas y visitantes despidan el a\u00f1o 2023 este 31 de diciembre mientras disfrutan de todas las actividades en familia, con amigos y mascotas. A tu disposici\u00f3n tendr\u00e1s la oferta gastron\u00f3mica de los puntos comerciales ubicados a lo largo del lugar m\u00e1s visitado de Colombia y la variedad de platos que solo encuentras en el mercado gastron\u00f3mico Caim\u00e1n del R\u00edo.<\/p>\n\n\n\n<p>Asimismo, se convierte en el lugar de encuentro para realizar el conteo regresivo que se proyectar\u00e1 en los cinco (5) \u00e1rboles navide\u00f1os y\u00a0 recibir el a\u00f1o 2024 a orillas del r\u00edo Magdalena; estos se encuentran ubicados diferentes puntos:\u00a0 Sector Gastron\u00f3mico &#8211; cerca de La Garosa, cola del Caim\u00e1n del R\u00edo, Manglares del Rio, Plaza de Las Luces y calle 72.\u00a0<\/p>\n\n\n\n<p>S\u00ed llegas antes de las 5 para las 12 (y decirle adi\u00f3s al 2023), puedes recorrer el Gran Malec\u00f3n y vivir la experiencia en cada uno de sus sectores, en el Recreodeportivo encontrar\u00e1s el Parque de Los Ni\u00f1os y Mascotas; contemplar el \u00faltimo atardecer del a\u00f1o y tener una conexi\u00f3n cercana con el Magdalena.&nbsp;<\/p>\n\n\n\n<p><strong>\u00a1Al\u00edstate para pasar el fin de a\u00f1o a orillas del r\u00edo Magdalena!<\/strong><\/p>\n\n\n\n<p><em>Ten en cuenta estos horarios para programar tu visita:<\/em><\/p>\n\n\n\n<p><strong>Gran Malec\u00f3n<\/strong><\/p>\n\n\n\n<p>Domingo 31 de diciembre<\/p>\n\n\n\n<p>5:00 a.m. \u2013 2:00 a.m.&nbsp;<\/p>\n\n\n\n<p>Lunes 01 enero de 2024<\/p>\n\n\n\n<p>10:00 a.m. \u2013 11:00 p.m.&nbsp;<\/p>\n\n\n\n<p><strong>Caim\u00e1n del R\u00edo&nbsp;<\/strong><\/p>\n\n\n\n<p>Te espera para despedir el a\u00f1o en el primer mercado gastron\u00f3mico de la ciudad, sin preocuparte qu\u00e9 comer o tomar. Su oferta estar\u00e1 disponible para ti:<\/p>\n\n\n\n<ol><li>Cucayo<\/li><li>\u2060La Juma Barr<\/li><li>Flor de Maraca<\/li><li>La Tiendecita<\/li><li>\u2060Rojo Crema<\/li><li>Deliasia<\/li><li>Hangar<\/li><li>Negra Candela<\/li><li>\u2060la talanquera<\/li><li>\u2060Pescay\u00e9<\/li><li>\u2060La Herradura<\/li><li>Zaatar<\/li><li>Kavanna<\/li><li>Crepino<\/li><\/ol>\n\n\n\n<p><strong>Recomendaciones:&nbsp;<\/strong><\/p>\n\n\n\n<ul><li>Los parqueaderos de Puerta de Oro y de la calle 78 estar\u00e1n disponibles, as\u00ed que no te preocupes por d\u00f3nde parquear<\/li><li>No habr\u00e1 fuegos pirot\u00e9cnicos as\u00ed que el Gran Malec\u00f3n es el lugar perfecto para despedir el a\u00f1o en compa\u00f1\u00eda de tus mascotas&nbsp;<\/li><li>Ten en cuenta las fuertes brisas, aseg\u00farate de venir cubierto<\/li><li>Cuida de tus pertenencias<\/li><li>Est\u00e1 siempre pendiente de los ni\u00f1os<\/li><\/ul>\n\n\n\n<p>Enter\u00e1te de todas las actividades a trav\u00e9s de la cuenta de Instagram @GranMaleconbaq y @Caimandelrio<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Habr\u00e1 conteo regresivo proyectado en los \u00e1rboles navide\u00f1os ubicados a lo largo del Gran Malec\u00f3n&nbsp; Podr\u00e1s disfrutar de la oferta&nbsp; gastron\u00f3mica de los puntos comerciales y Caim\u00e1n del R\u00edo&nbsp; El Gran Malec\u00f3n abre sus puertas para que barranquilleros, viajeros, excursionistas y visitantes despidan el a\u00f1o 2023 este 31 de diciembre mientras disfrutan de todas las actividades en familia, con amigos<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/gran-malecon-es-el-lugar-de-encuentro-para-recibir-el-2024\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3843,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3842"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3842"}],"version-history":[{"count":3,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3842\/revisions"}],"predecessor-version":[{"id":3855,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3842\/revisions\/3855"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3843"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}