{"id":2884,"date":"2022-08-29T11:26:55","date_gmt":"2022-08-29T16:26:55","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2884"},"modified":"2022-08-29T11:29:08","modified_gmt":"2022-08-29T16:29:08","slug":"por-que-debemos-hablar-sobre-el-cambio-climatico","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/por-que-debemos-hablar-sobre-el-cambio-climatico\/","title":{"rendered":"POR QU\u00c9 DEBEMOS HABLAR SOBRE EL CAMBIO CLIM\u00c1TICO"},"content":{"rendered":"\n<p>Para apreciar y admirar&nbsp; hay que conservar, y para conservar hay que actuar. Los efectos que ha tenido el Cambio Clim\u00e1tico con el paso de los a\u00f1os ha sido un evento que ha generado diferentes tipos de respuestas y acciones. El Gran Malec\u00f3n y su conexi\u00f3n al R\u00edo Magdalena busca concientizar a cada visitante sobre el ecosistema que nos rodea y la responsabilidad de cada integrante de la familia malec\u00f3n.<\/p>\n\n\n\n<p>Con el aumento del nivel del mar, las ciudades costeras son las que m\u00e1s se encuentran en un gran peligro gracias a \u00e9ste fen\u00f3meno ocasionado por el cambio clim\u00e1tico, sin embargo, los manglares juegan un rol importante en esta situaci\u00f3n, ya que act\u00faan de escudos y&nbsp; protegen no solo del aumento del nivel del mar, tambi\u00e9n de los tsunamis y tormentas a las comunidades costeras del mismo modo, ayuda a proteger a la tierra de la erosi\u00f3n. El aumento del nivel del mar no solo se produce debido al derretimiento de los polos. Seg\u00fan National Geographic tanto el aumento de temperatura de los oc\u00e9anos y la p\u00e9rdida de hielo de Groenlandia y la Ant\u00e1rtida Occidental hacen parte de este peligroso acontecimiento.&nbsp;<\/p>\n\n\n\n<p>El Cambio Clim\u00e1tico es una problem\u00e1tica mundial y es una realidad, por eso es importante conocer el trasfondo que nos haga tener una raz\u00f3n para actuar, debemos conocer el origen que nos motiva y nos lleve a la acci\u00f3n.&nbsp;&nbsp;<\/p>\n\n\n\n<p>El Gran Malec\u00f3n ha decidido sembrar una semilla en cada uno de nuestros visitantes con el fin de concientizar y promover las buenas pr\u00e1cticas para la preservaci\u00f3n del ecosistema que rodea a los barranquilleros con el fin de generar un turismo sostenible. Sabemos que el Gran Malec\u00f3n no puede tomar cartas en el asunto&nbsp; directamente con respecto a la situaci\u00f3n que pasa al otro lado del mundo, sin embargo, las acciones y el resultado de reducir, reciclar y reutilizar se ha de ver con el paso de los a\u00f1os.&nbsp;<\/p>\n\n\n\n<p>Sab\u00edas que el aumento del nivel del mar es uno de los principales efectos del cambio clim\u00e1tico.<\/p>\n\n\n\n<p>En el Gran Malec\u00f3n se encuentran dos zonas especialmente dise\u00f1adas para tener contacto con la superficie del r\u00edo.&nbsp;<\/p>\n\n\n\n<p>De forma interactiva el visitante encontrar\u00e1 totems para dimensionar hasta qu\u00e9 altura puede llegar el agua como consecuencia al cambio clim\u00e1tico.&nbsp;<\/p>\n\n\n\n<p>-46 cm a 50 a\u00f1os <\/p>\n\n\n\n<p>-1.06 m a 100 a\u00f1os <\/p>\n\n\n\n<p><strong>\u00bfC\u00f3mo lo evitamos?<\/strong><\/p>\n\n\n\n<p>Los pa\u00edses deben reducir las emisiones de CO2 causada por la actividad humana como crecimiento acelerado de industria y construcci\u00f3n, transporte a base de combustible, desperdicio de residuos y deforestaci\u00f3n.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>Pa\u00edses con mayor emisiones de CO2<\/strong><\/p>\n\n\n\n<p>1. China<\/p>\n\n\n\n<p>2. Estados Unidos<\/p>\n\n\n\n<p>3. India<\/p>\n\n\n\n<p>Barranquilla tiene una fuerte agenda de sostenibilidad y desde el eje de plan de desarrollo SOY BIODIVERCIUDAD busca invertirle a la naturaleza.&nbsp;<\/p>\n\n\n\n<p><strong>\u00bfC\u00f3mo lo logramos como ciudadanos?<\/strong><\/p>\n\n\n\n<ol><li>Utiliza transporte sostenible<\/li><li>Reduce, reutiliza y recicla<\/li><li>Utiliza materiales sostenibles<\/li><li>Siembra un \u00e1rbol<\/li><li>Descon\u00e9ctate m\u00e1s de sus dispositivos y con\u00e9ctate m\u00e1s con el ecosistema<\/li><li>Cuida y preserva los cuerpos de agua<\/li><\/ol>\n ","protected":false},"excerpt":{"rendered":"<p>Para apreciar y admirar&nbsp; hay que conservar, y para conservar hay que actuar. Los efectos que ha tenido el Cambio Clim\u00e1tico con el paso de los a\u00f1os ha sido un evento que ha generado diferentes tipos de respuestas y acciones. El Gran Malec\u00f3n y su conexi\u00f3n al R\u00edo Magdalena busca concientizar a cada visitante sobre el ecosistema que nos rodea<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/por-que-debemos-hablar-sobre-el-cambio-climatico\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2884"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2884"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2884\/revisions"}],"predecessor-version":[{"id":2886,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2884\/revisions\/2886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2657"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2884"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2884"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2884"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}