{"id":3293,"date":"2023-05-30T09:05:02","date_gmt":"2023-05-30T14:05:02","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3293"},"modified":"2023-05-30T10:19:19","modified_gmt":"2023-05-30T15:19:19","slug":"barranquilla-obtiene-la-certificacion-de-destino-turistico-sostenible-para-el-gran-malecon","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/barranquilla-obtiene-la-certificacion-de-destino-turistico-sostenible-para-el-gran-malecon\/","title":{"rendered":"BARRANQUILLA OBTIENE LA CERTIFICACI\u00d3N DE DESTINO TUR\u00cdSTICO SOSTENIBLE PARA EL GRAN MALEC\u00d3N"},"content":{"rendered":"\n<p>El lugar m\u00e1s visitado de Colombia fue certificado como destino tur\u00edstico sostenible al cumplir exitosamente la implementaci\u00f3n de la norma t\u00e9cnica sectorial NTS-TS 001-1 ratificando su oferta y labor por el desarrollo sostenible del turismo a nivel nacional.<\/p>\n\n\n\n<p>La certificaci\u00f3n fue concedida por ACERT S.A tras un proceso de auditor\u00eda en el cual se busca reconocer destinos tur\u00edsticos del pa\u00eds que cumplan con m\u00e1s de 200 requisitos de sostenibilidad y responsabilidad en aspectos econ\u00f3micos, socioculturales y ambientales.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p>Sus buenas pr\u00e1cticas ambientales, socio culturales y estrategias de desarrollo econ\u00f3mico hacen del Gran Malec\u00f3n, no s\u00f3lo un atractivo paisaj\u00edstico de cara al Magdalena, sino un espacio activo y responsable desde sus diferentes actores de gesti\u00f3n hasta el buen comportamiento de sus visitantes.<\/p>\n\n\n\n<p>A tan solo cinco a\u00f1os de su apertura el Gran Malec\u00f3n de Barranquilla se sit\u00faa dentro de los 25 destinos tur\u00edsticos sostenibles en todo el pa\u00eds con este certificado de calidad. Esto se debe gracias al trabajo integral de su operaci\u00f3n que desde el 2017 realiza un trabajo continuo a trav\u00e9s de su equipo en campo, t\u00e9cnico, administrativo y de hospitalidad en conjunto con los emprendimientos comerciales, los prestadores de servicios tur\u00edsticos, las autoridades y los diferentes programas de la Alcald\u00eda de Barranquilla.<\/p>\n\n\n\n<p>La directora de la Oficina de Turismo, Kathy L\u00f3pez, explica que &#8220;la certificaci\u00f3n comprende desde el Sector Puerta de Oro hasta el Sector Recreodeportivo del Gran Malec\u00f3n en una extensi\u00f3n de m\u00e1s de 3 kil\u00f3metros entre el r\u00edo y la avenida abarcando todos sus componentes familiares, deportivos, muelle tur\u00edstico y oferta gastron\u00f3mica como lo son Escenario del R\u00edo, Caim\u00e1n del R\u00edo, Manglares del R\u00edo, La Madriguera y puntos comerciales. El objetivo es continuar certificando los nuevos sectores del Gran Malec\u00f3n en la medida que entren en funcionamiento, as\u00ed como otros proyectos de la ciudad que apuesten por pr\u00e1cticas responsables en el turismo desde sus atractivos naturales\u201d, concluye. &nbsp;<\/p>\n\n\n\n<p>Entre las diferentes acciones que avalan el Gran Malec\u00f3n como destino sostenible se destaca la medici\u00f3n y reducci\u00f3n de huella carbono, el apoyo y fortalecimiento del emprendimiento local y la preservaci\u00f3n, promoci\u00f3n y conservaci\u00f3n del patrimonio cultural. Cada estrategia involucra de forma transversal a sus actores operativos, comerciales y tur\u00edsticos buscando abarcar toda la cadena de valor.<\/p>\n\n\n\n<blockquote class=\"wp-block-quote\"><p>\u201cEl Gran Malec\u00f3n es uno de los hitos m\u00e1s importantes de la administraci\u00f3n distrital en los \u00faltimos a\u00f1os logrando conectar a m\u00e1s de 24 millones de visitantes con el R\u00edo Magdalena desde su apertura. La certificaci\u00f3n sin duda es una validaci\u00f3n al trabajo colaborativo, a la cultura ciudadana de la comunidad que lo visita y a las labores de operaci\u00f3n que ya ven\u00edan cumpliendo gran parte de los requisitos de la normativa haciendo del destino un excelente candidato para adquirir la distinci\u00f3n con el primer proceso de solicitud\u201d, asegur\u00f3 Alex de Bedout, director ejecutivo de Puerta de Oro, Empresa de Desarrollo Caribe encargados de la operaci\u00f3n del espacio.<\/p><\/blockquote>\n\n\n\n<p>El proceso de certificaci\u00f3n inici\u00f3 en diciembre del 2021 y fue liderado por la Oficina de Turismo de la Alcald\u00eda de Barranquilla en conjunto con Puerta de Oro, Empresa de Desarrollo del Caribe y cont\u00f3 con el respaldo del Ministerio de Industria, Comercio y Turismo a trav\u00e9s de FONTUR. La implementaci\u00f3n de la norma sectorial se debe al trabajo permanente y articulado con las diferentes dependencias del distrito, entidades, autoridades, prestadores de servicios tur\u00edsticos y agremiaciones.<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>El lugar m\u00e1s visitado de Colombia fue certificado como destino tur\u00edstico sostenible al cumplir exitosamente la implementaci\u00f3n de la norma t\u00e9cnica sectorial NTS-TS 001-1 ratificando su oferta y labor por el desarrollo sostenible del turismo a nivel nacional. La certificaci\u00f3n fue concedida por ACERT S.A tras un proceso de auditor\u00eda en el cual se busca reconocer destinos tur\u00edsticos del pa\u00eds<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/barranquilla-obtiene-la-certificacion-de-destino-turistico-sostenible-para-el-gran-malecon\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3299,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3293"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3293"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3293\/revisions"}],"predecessor-version":[{"id":3297,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3293\/revisions\/3297"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3299"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3293"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3293"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3293"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}