{"id":3071,"date":"2023-01-30T10:10:43","date_gmt":"2023-01-30T15:10:43","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3071"},"modified":"2023-02-13T11:00:49","modified_gmt":"2023-02-13T16:00:49","slug":"navegar-por-un-rio-de-tradiciones-el-plan-imperdible-en-el-gran-malecon-en-carnaval","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/navegar-por-un-rio-de-tradiciones-el-plan-imperdible-en-el-gran-malecon-en-carnaval\/","title":{"rendered":"Navegar por un R\u00edo de Tradiciones: el plan imperdible en el Gran Malec\u00f3n en Carnaval"},"content":{"rendered":"\n<p>El Gran Malec\u00f3n se convierte en el epicentro de manifestaciones culturales y art\u00edsticas que engalanan, desde el 27 de enero hasta el mi\u00e9rcoles de ceniza, este escenario de ciudad con un R\u00edo de Tradiciones.<\/p>\n\n\n\n<p>Ensayos de comparsas, cumbiambas, programaci\u00f3n musical y macrofiguras carnavaleras son el pretexto perfecto para que los barranquilleros, visitantes nacionales y extranjeros naveguen por el R\u00edo de Tradiciones al tiempo que conocen el Gran Malec\u00f3n, se deleitan de la oferta del mercado gastron\u00f3mico \u2018Caim\u00e1n del R\u00edo\u2019 y de los m\u00e1s de 40 puntos comerciales que encuentran a lo largo de sus 5,5km.<\/p>\n\n\n\n<p>R\u00edo de Tradiciones es una estrategia que rinde homenaje y exalta las expresiones que tienen cabida en el Carnaval de Barranquilla y tienen como punto de confluencia el R\u00edo Magdalena; adem\u00e1s de convertir el Malec\u00f3n en un lugar de puertas abiertas para que actores de la festividad interact\u00faen con los visitantes.<\/p>\n\n\n\n<p>Esta variada oferta cultural, que invita a vivir la tradici\u00f3n, est\u00e1 abierta al p\u00fablico con la apertura del Gran Malec\u00f3n; de lunes a jueves y domingo desde las 5:00 a.m. hasta las 11:00 p.m. Y viernes y s\u00e1bado de 5:00 a.m. a 1:00 a.m. <\/p>\n\n\n\n<p>Estos son los ingresos para llegar al Gran Malec\u00f3n:<\/p>\n\n\n\n<ol type=\"1\"><li>V\u00eda 40 con calle 79b \u2013 ingreso por el Centro de Eventos Puerta de Oro<\/li><li>V\u00eda 40 con calle 78<\/li><li>V\u00eda 40 con calle 72<\/li><\/ol>\n\n\n\n<p><strong>Horario Gran Malec\u00f3n d\u00edas de Carnaval <\/strong><\/p>\n\n\n\n<p><strong><em>S\u00e1bado de Batalla de Flores y domingo de Gran Parada de Tradici\u00f3n:<\/em><\/strong>  abierto desde las 5:00 a.m. hasta las 3:00 a.m.<\/p>\n\n\n\n<p><strong><em>Lunes de Gran Parada de Comparsa y martes de Joselito: <\/em><\/strong>abierto desde las 5:00 a.m. hasta las 12:00 a.m.<\/p>\n\n\n\n<p><strong>Horario Caim\u00e1n del R\u00edo durante Carnaval<\/strong> <\/p>\n\n\n\n<p><strong><em>S\u00e1bado 18 y domingo 19 de febrero:<\/em><\/strong> abierto desde las 5:00 p.m. hasta las 3:00 a.m.<\/p>\n\n\n\n<p><strong><em>Lunes 20 y martes 21 de febrero: <\/em><\/strong>abierto desde 10:00 a.m. hasta las 12:00 a.m. <\/p>\n\n\n\n<p><strong>\u00a1Al\u00edstate para vivir la tradici\u00f3n!<\/strong><\/p>\n\n\n\n<p>Para no perderte ni un detalle del R\u00edo de Tradiciones y gozar el Carnaval en el Gran Malec\u00f3n sigue <strong>esta gu\u00eda que te ayudar\u00e1 a armar el plan:<\/strong><\/p>\n\n\n\n<ol type=\"1\"><li>Consulta la agenda del Gran Malec\u00f3n ingresando a la pesta\u00f1a \u2018Qu\u00e9 hacer\u2019 y selecciona la opci\u00f3n Agenda:<\/li><li>Baila y toma agua con Tripe A<\/li><li>Weekend Pet Lovers<\/li><li>Desfile Ambiental<\/li><li>R\u00edo de Tradiciones \u2013 Macrofiguras<\/li><li>Carnaval Fides<\/li><li>Garabato de Emiliano<\/li><li>Festival Nacional de la Cumbia Trans<\/li><li>Encuentro Club Colombia<\/li><li>Noche de Tamb\u00f3<\/li><li>Festival de Comedias<\/li><\/ol>\n\n\n\n<ul><li>Si vas a tomarte una fotico junto a las macrofiguras, recuerda cuidarlas y evitar subirte en ellas. Estas figuras fueron creadas por artesanos de la ciudad.<\/li><\/ul>\n\n\n\n<ul><li>Ent\u00e9rate de toda la programaci\u00f3n en nuestras redes:<\/li><\/ul>\n\n\n\n<p><strong>Instagram:<\/strong> &nbsp;@granmaleconbaq &#8211; @caimandelrio<\/p>\n\n\n\n<p><strong>Twitter:<\/strong> @granmalecon_baq &#8211; @caimandelriobaq<\/p>\n\n\n\n<p><strong>Facebook:<\/strong> Gran Malec\u00f3n Baq \u2013 Caim\u00e1n del R\u00edo Baq<\/p>\n\n\n\n<ul><li>Ten en cuenta las fuertes brisas y cuida de tu salud y tus pertenencias; aseg\u00farate de venir cubierto<\/li><\/ul>\n\n\n\n<ul><li>Utiliza transporte p\u00fablico para visitar el Gran Malec\u00f3n. Los fines de semana usa la ruta Gran Malec\u00f3n de Transmetro<\/li><\/ul>\n\n\n\n<ul><li>Si vienes en veh\u00edculo propio, te invitamos a usar los parqueaderos ubicados en la calle 78 y Puerta de Oro, as\u00ed como los recuadros autorizados sobre la Avenida<\/li><\/ul>\n\n\n\n<ul><li>Utiliza la Avenida del R\u00edo para llegar al Gran Malec\u00f3n, durante los desfiles de Carnaval<\/li><\/ul>\n\n\n\n<p><em><strong>\u00a1Y listo, caimanbero! \u00a1\u00c9chate la pasada por el Gran Malec\u00f3n con tu combo de amigos o familiares!<\/strong><\/em><\/p>\n ","protected":false},"excerpt":{"rendered":"<p>El Gran Malec\u00f3n se convierte en el epicentro de manifestaciones culturales y art\u00edsticas que engalanan, desde el 27 de enero hasta el mi\u00e9rcoles de ceniza, este escenario de ciudad con un R\u00edo de Tradiciones. Ensayos de comparsas, cumbiambas, programaci\u00f3n musical y macrofiguras carnavaleras son el pretexto perfecto para que los barranquilleros, visitantes nacionales y extranjeros naveguen por el R\u00edo de<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/navegar-por-un-rio-de-tradiciones-el-plan-imperdible-en-el-gran-malecon-en-carnaval\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3071"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3071"}],"version-history":[{"count":3,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3071\/revisions"}],"predecessor-version":[{"id":3120,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3071\/revisions\/3120"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3066"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3071"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3071"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3071"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}