{"id":2871,"date":"2022-08-29T10:01:30","date_gmt":"2022-08-29T15:01:30","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2871"},"modified":"2022-08-29T10:36:12","modified_gmt":"2022-08-29T15:36:12","slug":"un-cielo-de-colores-con-hilo-y-guadua","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/un-cielo-de-colores-con-hilo-y-guadua\/","title":{"rendered":"UN CIELO DE COLORES CON HILO Y GUADUA"},"content":{"rendered":"\n<p>Las brisas de septiembre llegan siempre con un olor a infancia y a amor. A los dulces, al amigo secreto y a los juegos tradicionales que aprendimos en el barrio.&nbsp;<\/p>\n\n\n\n<p>Jesid, Joel y el mello son j\u00f3venes del barrio Siape y Villas de San Pablo, que nacieron con estos juegos: las cometas, la bolita de u\u00f1ita, el trompo. A sus 10 a\u00f1os, Joel aprendi\u00f3 a hacer su primera cometa, \u201cexperimentando\u201d como dice \u00e9l, viendo c\u00f3mo sus vecinos ten\u00edan su cometa armada. \u201cEsas eran las costumbres anteriormente, no hab\u00eda tel\u00e9fono, no hab\u00eda nintendo, y uno ten\u00eda que distraerse con lo que aprend\u00eda en la calle\u201d.&nbsp;<\/p>\n\n\n\n<p>A algunos nos habr\u00e1n ense\u00f1ado a utilizar papel cometa y varas de balso, pero para estos 3 j\u00f3venes conseguir bolsas desechables recogidas en la tienda o hasta el mismo papel era suficiente para darle rienda suelta a su creatividad y ponerla a volar. Literalmente.&nbsp; \u201cPara la cola, utilizaba trapos de cocina vieja, hasta las mismas bolsas. Me acuerdo que tomaba los hilos de los sacos de az\u00facar y ah\u00ed uno iba a\u00f1adiendo. Cuando ten\u00eda, compraba la maderita\u201d -dice Joel mientras arma una cometa gigante.&nbsp;&nbsp;<\/p>\n\n\n\n<p>\u201cYo por mi parte llegu\u00e9 a usar papel, hilo y varita de coco o guadua\u201d- a\u00f1ade Jesid. La guadua o \u2018bamb\u00fa colombiano\u2019 es uno de los materiales que se puede utilizar para crear una cometa, es una madera n\u00e1ufraga recuperada del r\u00edo, bastante resistente y lo suficientemente liviana para un mejor vuelo. \u201cA las bolsas de mercado, las amarraba solo con un hilo, y la brisa las llenaba de aire. Con eso era suficiente, esa era mi cometa\u201d, agreg\u00f3 el mello.&nbsp;<\/p>\n\n\n\n<p>Los materiales al final solo hacen parte de su construcci\u00f3n, el entusiasmo de volar la cometa, aunque al inicio no saliera perfecta, es donde est\u00e1 la magia de este juego. Si eran pedacitos de s\u00e1banas viejas o si eran metros de cintas de tela, lo importante era salir corriendo, mirar hacia arriba y encontrarse con un cielo de colores con hilo y guadua.&nbsp;<\/p>\n\n\n\n<p>Eso s\u00ed\u2026 Si hay algo que no pod\u00eda faltar en las competencias de cometas en los barrios, era el ni\u00f1o que con ganas de ser el n\u00famero 1, colocaba en la cola de su cometa una hoja de cuchilla cortada en dos, para cuando se acercara otra, la cortara y se perdiera en el aire. Esa picard\u00eda que terminaba en risas y a veces en disgustos pero siempre en camarader\u00eda.<\/p>\n\n\n\n<p>Cada que llegan las anheladas brisas, desde el Gran Malec\u00f3n se ven cantidades de familias volando sus creaciones. Cometas que traen no solo desde Siape y Villas de San Pablo sino desde diferentes barrios de la ciudad de Barranquilla. Un juego tradicional que sin duda ha perdurado en el tiempo y que desde la orilla del r\u00edo se celebra cada septiembre. Cometas gigantes llenas de luces y colas largas, hasta cometas creadas con la recursividad de estos tres j\u00f3venes.&nbsp;<\/p>\n\n\n\n<p>Desde hace cuatro a\u00f1os, con talleres y concursos de cometas, espacios gastron\u00f3micos y activaciones deportivas celebramos EL FESTIVAL DE COMETA en el Gran Malec\u00f3n. Este a\u00f1o, durante el fin de semana del 10 y 11 de septiembre, encontrar\u00e1s espacios para todos los miembros de la familia que podr\u00e1s disfrutar alrededor de este juego tradicional.<\/p>\n\n\n\n<p>Cuando nos visites, no olvides pasarte por la zona gastron\u00f3mica Manglares del R\u00edo, encontrar\u00e1s un techo inundado de cometas unicolor creadas con las manos recursivas y talentos de Jesid, Joel y el mello, tres de nuestros gu\u00edas operarios.<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Las brisas de septiembre llegan siempre con un olor a infancia y a amor. A los dulces, al amigo secreto y a los juegos tradicionales que aprendimos en el barrio.&nbsp; Jesid, Joel y el mello son j\u00f3venes del barrio Siape y Villas de San Pablo, que nacieron con estos juegos: las cometas, la bolita de u\u00f1ita, el trompo. A sus<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/un-cielo-de-colores-con-hilo-y-guadua\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2872,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2871"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2871"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2871\/revisions"}],"predecessor-version":[{"id":2882,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2871\/revisions\/2882"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2872"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}