{"id":2890,"date":"2022-08-31T09:45:27","date_gmt":"2022-08-31T14:45:27","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2890"},"modified":"2022-08-31T09:47:19","modified_gmt":"2022-08-31T14:47:19","slug":"festival-de-cometas-en-el-gran-malecon-rinde-homenaje-a-la-tradicion-del-barrio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/festival-de-cometas-en-el-gran-malecon-rinde-homenaje-a-la-tradicion-del-barrio\/","title":{"rendered":"Festival de Cometas en el Gran Malec\u00f3n rinde homenaje a la tradici\u00f3n del barrio"},"content":{"rendered":"\n<p>La historia de la infancia de tres gu\u00edas operarios del Gran Malec\u00f3n inspiraron a crear una instalaci\u00f3n de cometas de colores en Manglares del R\u00edo.<\/p>\n\n\n\n<p>Este 10 y 11 septiembre se celebra la cuarta versi\u00f3n del Festival de Cometas en el Gran Malec\u00f3n con talleres, concurso de cometas y una gran exhibici\u00f3n de cometas elaboradas con madera naufraga del R\u00edo Magdalena. El cielo se vestir\u00e1 de colores con hilo y guadua, rindiendo homenaje a la tradici\u00f3n del barrio.<\/p>\n\n\n\n<p>En la zona gastron\u00f3mica Manglares del R\u00edo los visitantes encontrar\u00e1n una instalaci\u00f3n de tributo a la cometa de barrio creada con las ingeniosas y creativas manos de tres gu\u00edas operarios del Gran Malec\u00f3n, provenientes de los barrios Siape y Villas de San Pablo. Para la instalaci\u00f3n se rescat\u00f3 madera naufraga del R\u00edo Magdalena como homenaje a los dos a\u00f1os que cumple la Manglares del R\u00edo desde su apertura como zona gastron\u00f3mica embajadora de sostenibilidad.<\/p>\n\n\n\n<p>Conoce <a href=\"https:\/\/granmalecon.fastandstatic.com\/un-cielo-de-colores-con-hilo-y-guadua\/\" data-type=\"URL\" data-id=\"https:\/\/granmalecon.fastandstatic.com\/un-cielo-de-colores-con-hilo-y-guadua\/\">AQU\u00cd<\/a> la historia de Jesid, Joel y el mello.<\/p>\n\n\n\n<p>La invitaci\u00f3n es a que todas las familias traigan sus cometas, participen de los talleres para aprender a crearlas y a las personas aficionadas a este divertido pasatiempo inscribirse en un concurso de cometas que premiar\u00e1 la cometa m\u00e1s grande, la cometa m\u00e1s creativa y la cometa m\u00e1s peque\u00f1a en vuelo.<\/p>\n\n\n\n<p>AGENDA FESTIVAL DE COMETAS 2022<\/p>\n\n\n\n<p>S\u00c1BADO 10<\/p>\n\n\n\n<p>\u25cf Taller de Cometas con Triple A de 4:00 p.m. &#8211; 6:00 p.m. frente al Parque de Agua.<br>\u25cf \u2018Aprende sobre Cometas de barrio\u2019, dirigido por los gu\u00edas operarios del Gran Malec\u00f3n 4:00 p.m. en Escenario del R\u00edo.<\/p>\n\n\n\n<p>DOMINGO 11<\/p>\n\n\n\n<p>\u25cf Taller de Cometas con Triple A de 4:00 p.m. &#8211; 6:00 p.m. frente al Parque de Agua.<br>\u25cf Concurso de cometas con las categor\u00edas: La cometa m\u00e1s grande, la cometa m\u00e1s creativa, y la cometa m\u00e1s peque\u00f1a en vuelo. Inscripciones desde las 4:00 p.m. en Manglares del R\u00edo. El concurso se realiza de 5:00 p.m. &#8211; 6:00 p.m.<\/p>\n\n\n\n<p>Sin duda, este festival invita a toda la ciudad a conservar la tradici\u00f3n en familia. A salir de casa con entusiasmo a volar nuestras cometas \u00a1Llenemos de color el cielo de Barranquilla y llevemos #AmorEnElAire !<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>La historia de la infancia de tres gu\u00edas operarios del Gran Malec\u00f3n inspiraron a crear una instalaci\u00f3n de cometas de colores en Manglares del R\u00edo. Este 10 y 11 septiembre se celebra la cuarta versi\u00f3n del Festival de Cometas en el Gran Malec\u00f3n con talleres, concurso de cometas y una gran exhibici\u00f3n de cometas elaboradas con madera naufraga del R\u00edo<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/festival-de-cometas-en-el-gran-malecon-rinde-homenaje-a-la-tradicion-del-barrio\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2890"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2890"}],"version-history":[{"count":3,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2890\/revisions"}],"predecessor-version":[{"id":2895,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2890\/revisions\/2895"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2891"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}