{"id":2990,"date":"2022-12-05T09:37:47","date_gmt":"2022-12-05T14:37:47","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2990"},"modified":"2022-12-05T09:37:53","modified_gmt":"2022-12-05T14:37:53","slug":"nueve-mundos-magicos-en-navidad","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/nueve-mundos-magicos-en-navidad\/","title":{"rendered":"NUEVE MUNDOS M\u00c1GICOS EN NAVIDAD"},"content":{"rendered":"\n<p><strong>\u00bfQU\u00c9 ENCONTRAR\u00c1S EN EL GRAN MALEC\u00d3N?<\/strong><\/p>\n\n\n\n<p>A lo largo de los tres sectores del Gran Malec\u00f3n (Sector Puerta de Oro, Sector Gastron\u00f3mico y Sector Recreodeportivo) se encontrar\u00e1n nueve mundos m\u00e1gicos como resultado y producto de las manos de artesanos locales y un mancomunado esfuerzo de creatividad y talento para hacer de los sue\u00f1os de la navidad una realidad por descubrir.<\/p>\n\n\n\n<p><strong>Mundo 1: Sue\u00f1a sin l\u00edmites<br><\/strong>Ubicaci\u00f3n: Sector Puerta de Oro, Zona comercial R\u00edo Sunset<\/p>\n\n\n\n<p>Un mundo de colores y celebraciones, espacio donde los adultos se re\u00fanen a departir con sus amigos,convirtiendo la zona en punto de celebraci\u00f3n, alegr\u00eda, m\u00fasica y colores.<\/p>\n\n\n\n<p>A lo largo de los senderos mariposas amarillas, flores y \u00e1rboles de colores que se identifican con la alegr\u00eda de la juventud.<\/p>\n\n\n\n<p><strong>Mundo 2: \u00c1rbol de los Sue\u00f1os<br><\/strong>Ubicaci\u00f3n: Sector Puerta de Oro, Escenario del R\u00edo<\/p>\n\n\n\n<p>Un \u00e1rbol moderno de formas y colores, en un espacio de contemplaci\u00f3n y espacio de reuni\u00f3n para departir con sus amigos y familia.<\/p>\n\n\n\n<p><strong>Mundo 3: Sue\u00f1o del Norte de Serfinanza<br><\/strong>Ubicaci\u00f3n: Sector Gastron\u00f3mico<\/p>\n\n\n\n<p>El Polo Norte y la magia de la navidad cobran vida a trav\u00e9s de sus personajes m\u00e1s representativos: un papa Noel viajando cerca del R\u00edo Magdalena en su trineo llevado por los renos, juguetes y regalos a gran escala. Con la presencia de Serfinanza el sue\u00f1o hecho realidad de todos los ni\u00f1os y la alegr\u00eda de toda la familia convergen en esta plaza.<\/p>\n\n\n\n<p><strong>Mundo 4: La Vida es un Sue\u00f1o<br><\/strong>Ubicaci\u00f3n: Sector Gastron\u00f3mico<\/p>\n\n\n\n<p>El \u00e1rbol de Navidad es un pino decorado con adornos y luces, que simboliza el amor eterno de Dios y el nacimiento de Jesucristo, considerado \u00ab\u00e1rbol de la vida\u00bb<\/p>\n\n\n\n<p><strong>Mundo 5: Suenan tus Sue\u00f1os<br><\/strong>Ubicaci\u00f3n: Sector Recreodeportivo Manglares del R\u00edo<\/p>\n\n\n\n<p>El sonar de una campana que anuncia el momento m\u00e1s lindo del a\u00f1o, un \u00edcono que en grande nos despierta la solidaridad y la fraternidad.<\/p>\n\n\n\n<p><strong>Mundo 6: Todos So\u00f1amos<br><\/strong>Ubicaci\u00f3n: Sector Recreodeportivo<\/p>\n\n\n\n<p>El Gran Malec\u00f3n como escenario incluyente para todas las celebraciones del mundo entero, desde la Navidad, al Hannukah y la Villa de Bel\u00e9n.<\/p>\n\n\n\n<p><strong>Mundo 7: Canta tu Sue\u00f1o<br><\/strong>Ubicaci\u00f3n: Sector Recreodeportivo, Plaza de los Marinos<\/p>\n\n\n\n<p>El mundo musical en las festividades que nos llenan de ilusi\u00f3n y alegr\u00eda. Celebramos muchas las reuniones familiares y entre amigos y que nos pueden hacer tanto disfrutar como reencontrarnos con seres queridos.<\/p>\n\n\n\n<p><strong>Mundo 8: Sue\u00f1os de Colores<br><\/strong>Ubicaci\u00f3n: Sector Recreodeportivo, Plaza de las Luces<\/p>\n\n\n\n<p>La Plaza de las Luces se ilumina con la Esperanza de la Navidad. Color rojo, verde y blanco.<\/p>\n\n\n\n<p>El color rojo: representa el fuego y la sangre, adem\u00e1s, el amor, la generosidad.<br>El color verde: simboliza esperanza, representa a la naturaleza y la vida.<br>El color blanco: es la pureza, alegr\u00eda y f\u00e9. La luz simboliza la llegada de la luz al mundo.<\/p>\n\n\n\n<p><strong>Mundo 9: Sue\u00f1os que Iluminan<br><\/strong>Ubicaci\u00f3n: Sector Recreodeportivo<\/p>\n\n\n\n<p>Un mundo inmerso en luces de colores que engalanan las fiestas y simbolizan alegr\u00eda, significa encender una \u00e9poca de paz, de amor, de solidaridad y de felicidad en las familias.<\/p>\n\n\n\n<p>Ent\u00e9rate y sigue todas las novedades del Mundo de Sue\u00f1os las redes sociales del Gran Malec\u00f3n:<\/p>\n\n\n\n<p>IG: @granmaleconbaq<br>TW: granmalecon_baq<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>\u00bfQU\u00c9 ENCONTRAR\u00c1S EN EL GRAN MALEC\u00d3N? A lo largo de los tres sectores del Gran Malec\u00f3n (Sector Puerta de Oro, Sector Gastron\u00f3mico y Sector Recreodeportivo) se encontrar\u00e1n nueve mundos m\u00e1gicos como resultado y producto de las manos de artesanos locales y un mancomunado esfuerzo de creatividad y talento para hacer de los sue\u00f1os de la navidad una realidad por descubrir.<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/nueve-mundos-magicos-en-navidad\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2991,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[16,4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2990"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2990"}],"version-history":[{"count":1,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2990\/revisions"}],"predecessor-version":[{"id":2993,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2990\/revisions\/2993"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2991"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2990"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2990"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2990"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}