{"id":3401,"date":"2023-07-17T11:20:00","date_gmt":"2023-07-17T16:20:00","guid":{"rendered":"https:\/\/granmalecon.com\/?p=3401"},"modified":"2023-07-17T11:20:06","modified_gmt":"2023-07-17T16:20:06","slug":"barranquilla-vivira-el-tradicional-desfile-militar-y-policial-del-20-de-julio-en-el-gran-malecon","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/barranquilla-vivira-el-tradicional-desfile-militar-y-policial-del-20-de-julio-en-el-gran-malecon\/","title":{"rendered":"Barranquilla vivir\u00e1 el tradicional Desfile Militar y Policial del 20 de Julio, en el Gran Malec\u00f3n"},"content":{"rendered":"\n<p>Nuevamente el Gran Malec\u00f3n ser\u00e1 testigo del despliegue que conmemorar\u00e1 el grito de la Independencia de Colombia, este jueves 20 de julio, y que re\u00fane en un mismo escenario a las Fuerzas Militares y Polic\u00eda Nacional para engalanar este recorrido, mostrando sus capacidades especiales, estandartes y su amor por la patria.<\/p>\n\n\n\n<p>El lugar m\u00e1s visitado y preferido por los barranquilleros y turistas, que celebra este mes 6 a\u00f1os de apertura, recibe por cuarta vez este evento patrio lleno de la m\u00edstica e \u00edmpetu militar y policial.<\/p>\n\n\n\n<p>El desfile inicia a las 4:00 p. m., a la altura de la Calle 72, y finaliza en Puerta de Oro. Para ingresar, habr\u00e1 acceso peatonal \u00fanicamente por la calle 78 y Puerta de Oro. El parqueadero de la 78 estar\u00e1 habilitado.<\/p>\n\n\n\n<p>M\u00e1s de 1.000 hombres y mujeres del Ej\u00e9rcito, Armada, Fuerza A\u00e9rea y Polic\u00eda desfilar\u00e1n sobre la Avenida del R\u00edo &#8211; Gran Malec\u00f3n, divididos por destacamentos, rindiendo honor al pa\u00eds en ocasi\u00f3n de la celebraci\u00f3n de los 213 a\u00f1os de Independencia. De igual manera, saludando a la ciudadan\u00eda y transmitiendo su orgullo por Colombia.<\/p>\n\n\n\n<p>Los barranquilleros y visitantes podr\u00e1n ver de cerca a veteranos de la guerra, mujeres que conforman las Fuerzas Militares y Policiales, afectados por el conflicto, l\u00edderes de brigadas, caninos, profesionales oficiales de la reserva, veh\u00edculos y marinos bicentenarios, entre otros actores que forman parte de la historia de la milicia.<\/p>\n\n\n\n<p><strong>Progr\u00e1mate para asistir y gritar con orgullo: \u00a1soy colombiano!<\/strong><\/p>\n\n\n\n<ul><li>Recuerda que el desfile inicia a las 4:00 p. m., entre la calle 72 y 78, y finaliza en el sector Puerta de Oro<\/li><li>El acceso peatonal ser\u00e1 solo por la calle 78 y Puerta de Oro<\/li><li>El Parqueadero de la calle 78 estar\u00e1 habilitado<\/li><li>V\u00edstete con los colores de nuestra bandera<\/li><li>Ten un comportamiento ejemplar<\/li><li>Utiliza bloqueador y mantente hidratado<\/li><li>Asiste al desfile utilizando transporte p\u00fablico<\/li><li>Est\u00e1 siempre pendiente de los ni\u00f1os<\/li><li>Cuida tus mascotas<\/li><li>Puntos comerciales y Caim\u00e1n del R\u00edo estar\u00e1n para ti en su horario normal<\/li><li>Respeta la zona del desfile; evita ingresar e interrumpir el recorrido<\/li><\/ul>\n\n\n\n<p><strong>Restricciones y cierres<\/strong><\/p>\n\n\n\n<ul><li>Si vienes a realizar actividad f\u00edsica temprano habr\u00e1 acceso vehicular hasta las 6:00 a. m.<\/li><li>No habr\u00e1 acceso para veh\u00edculos ni peatones por la calle 72<\/li><li>Por motivos de seguridad, no se podr\u00e1 volar drones para registro audiovisual del desfile<\/li><li>Evita ingresar al desfile mientras pasan las Fuerzas Militares y de Polic\u00eda<\/li><\/ul>\n ","protected":false},"excerpt":{"rendered":"<p>Nuevamente el Gran Malec\u00f3n ser\u00e1 testigo del despliegue que conmemorar\u00e1 el grito de la Independencia de Colombia, este jueves 20 de julio, y que re\u00fane en un mismo escenario a las Fuerzas Militares y Polic\u00eda Nacional para engalanar este recorrido, mostrando sus capacidades especiales, estandartes y su amor por la patria. El lugar m\u00e1s visitado y preferido por los barranquilleros<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/barranquilla-vivira-el-tradicional-desfile-militar-y-policial-del-20-de-julio-en-el-gran-malecon\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":3402,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3401"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=3401"}],"version-history":[{"count":1,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3401\/revisions"}],"predecessor-version":[{"id":3404,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/3401\/revisions\/3404"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/3402"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=3401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=3401"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=3401"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}