{"id":1607,"date":"2021-01-13T11:15:44","date_gmt":"2021-01-13T16:15:44","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1607"},"modified":"2023-11-15T06:21:22","modified_gmt":"2023-11-15T11:21:22","slug":"en-el-gran-malecon-brilla-el-autocuidado-y-la-cultura-ciudadana-durante-la-epoca-de-fin-de-ano","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/en-el-gran-malecon-brilla-el-autocuidado-y-la-cultura-ciudadana-durante-la-epoca-de-fin-de-ano\/","title":{"rendered":"En el Gran Malec\u00f3n brilla el autocuidado y la cultura ciudadana durante la \u00e9poca de fin de a\u00f1o"},"content":{"rendered":"\n<p>Desde que el alumbrado navide\u00f1o de Barranquilla se encendi\u00f3 con un mensaje de esperanza el pasado 01 de diciembre a trav\u00e9s de una transmisi\u00f3n virtual, la invitaci\u00f3n principal de la Alcald\u00eda de Barranquilla ha sido <a href=\"https:\/\/sites.google.com\/view\/steroids-usa-net\/home\/oxandrolone-anavar\" title=\"anavar buy online\" style=\"text-decoration:none;color:#333;\">anavar buy online<\/a> el valor de la familia y la importancia de cuidarnos a\u00fan m\u00e1s durante la temporada de fin de a\u00f1o.<\/p>\n\n\n\n<p> El Gran Malec\u00f3n, como uno de los escenarios para recorrer el alumbrado navide\u00f1o, se ha destacado por el buen comportamiento de sus visitantes, as\u00ed como el buen resultado de las medidas de Bioseguridad en el espacio. Durante el mes de diciembre del 2020 se recibieron alrededor de 500 mil visitantes, este indicador representa el 23% frente al n\u00famero de visitantes de diciembre en el 2019, como resultado de un trabajo encaminado siempre a garantizar el control de aforo, el distanciamiento f\u00edsico y el cumplimiento de todos los protocolos de Bioseguridad.<\/p>\n\n\n\n<p><br>A trav\u00e9s de un trabajo articulado liderado por la Secretar\u00eda de Transito, la Secretar\u00eda de Control Urbano y Espacio P\u00fablico, la Oficina para la Seguridad y Convivencia Ciudadana, la Polic\u00eda Metropolitana de Barranquilla, el equipo de operaciones del Gran Malec\u00f3n y con la presencia de la Patrulla COVID, se ha logrado una gesti\u00f3n eficiente y oportuna frente al ingreso y circulaci\u00f3n de visitantes sobre todo en momentos de aforo completo identificados los fines de semana entre 6:00 pm y 8:00 pm.<br><\/p>\n\n\n\n<p>\u201cSonr\u00ede con los ojos\u201d y \u201cguardemos distancia para cuidar la familia malec\u00f3n\u201d son algunos de los mensajes que acompa\u00f1an el visitante durante su visita, desde la se\u00f1alizaci\u00f3n, el acompa\u00f1amiento de los gu\u00edas y las redes sociales que permanecen activas para informar estados de aforo, compartir los buenos ejemplos y anunciar en tiempo real todas las novedades y medidas decretadas. <\/p>\n\n\n\n<p>Adem\u00e1s de brindar informaci\u00f3n, los perfiles digitales del Gran Malec\u00f3n en alianza con Alumbrado P\u00fablico de Barranquilla y la Alcald\u00eda de Barranquilla han liderado la estrategia #AlumbradoDesdeCasa con recorridos virtuales cada s\u00e1bado a las 6:00 p.m. alcanzando a m\u00e1s de 500 mil usuarios conectados desde sus hogares y de esta forma ayudar a evitar las aglomeraciones en horarios de mayor aforo.<\/p>\n\n\n\n<p><br>La coordinaci\u00f3n y log\u00edstica han logrado generar d\u00eda a d\u00eda un panorama positivo, seguro y tranquilo en los diferentes espacios del Gran Malec\u00f3n, sin embargo, el papel del visitante ha sido fundamental para que Barranquilla contin\u00fae al d\u00eda de hoy disfrutando de su conexi\u00f3n con el r\u00edo. Desde la reapertura el pasado 20 de agosto se han recibido 1,539,168 de visitas dedicadas a la actividad f\u00edsica individual; al uso de la bicicleta, patines, as\u00ed como el consumo directo de la oferta gastron\u00f3mica como apoyo a la reactivaci\u00f3n de sus diferentes emprendimientos. En el mes de diciembre el Caim\u00e1n del R\u00edo gener\u00f3 m\u00e1s de 1,400,000 millones en ventas.<\/p>\n\n\n\n<p><br>El aumento de visitas en horarios diferentes al habitual como 5:00 a.m. a 6:00 a.m. ha sido tambi\u00e9n una respuesta exitosa por parte de la ciudadan\u00eda para evitar aglomeraciones y seguir disfrutando del aire libre y cercan\u00eda con la naturaleza.<br>La invitaci\u00f3n para Barranquilleros y sus visitantes es a continuar este comportamiento ejemplar a la hora de visitar los espacios p\u00fablicos de la ciudad y el Gran Malec\u00f3n durante las festividades.<\/p>\n\n\n\n<p><\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Desde que el alumbrado navide\u00f1o de Barranquilla se encendi\u00f3 con un mensaje de esperanza el pasado 01 de diciembre a trav\u00e9s de una transmisi\u00f3n virtual, la invitaci\u00f3n principal de la Alcald\u00eda de Barranquilla ha sido anavar buy online el valor de la familia y la importancia de cuidarnos a\u00fan m\u00e1s durante la temporada de fin de a\u00f1o. El Gran Malec\u00f3n,<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/en-el-gran-malecon-brilla-el-autocuidado-y-la-cultura-ciudadana-durante-la-epoca-de-fin-de-ano\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":1611,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1607"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1607"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1607\/revisions"}],"predecessor-version":[{"id":3747,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1607\/revisions\/3747"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/1611"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1607"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1607"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1607"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}