{"id":2926,"date":"2022-10-04T16:56:10","date_gmt":"2022-10-04T21:56:10","guid":{"rendered":"https:\/\/granmalecon.com\/?p=2926"},"modified":"2022-10-04T16:56:19","modified_gmt":"2022-10-04T21:56:19","slug":"tercer-aniversario-del-caiman-del-rio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/tercer-aniversario-del-caiman-del-rio\/","title":{"rendered":"Tercer aniversario del Caim\u00e1n del R\u00edo"},"content":{"rendered":"\n<p><strong>En octubre se celebra el tercer aniversario del primer Mercado Gastron\u00f3mico a la orilla del r\u00edo<\/strong><\/p>\n\n\n\n<p>\u00a1Con espacios recreativos, m\u00fasica y velitas se celebra este 23 de octubre tres a\u00f1os desde la inauguraci\u00f3n del Caim\u00e1n del R\u00edo! Un formato de cocinas abiertas que dio un giro completo a la gastronom\u00eda en la ciudad.&nbsp;<\/p>\n\n\n\n<p>\u2018Con dulce espera\u2019, \u2018siempre a la orilla del r\u00edo\u2019 y \u2018mejor al atardecer\u2019: los tres momentos en los que se categorizan las cocinas; haciendo referencia al modo de alimentarse la especie en la que est\u00e1 inspirada el espacio. Un postrecito, unas cervezas o un plato fuerte representan estos momentos, respectivamente.&nbsp;<\/p>\n\n\n\n<p>Hace tres a\u00f1os nacieron junto al Caim\u00e1n del R\u00edo 13 de las 27 cocinas que hoy conforman el mercado; emprendimientos que apostaron y materializaron su sue\u00f1o para ofrecerle a todos los visitantes creaciones culinarias hechas con amor.&nbsp;<\/p>\n\n\n\n<p>S\u00ed, ya no son 25 sino 27. \u00a1La familia Caim\u00e1n se creci\u00f3! Las recetas y sabores de \u2018El Chuzo\u2019 y \u2018Pepe Anca\u2019 complementan la experiencia del lugar: Dos nuevas cocinas que podr\u00e1s encontrar en tu pr\u00f3xima visita.<\/p>\n\n\n\n<p>Ahora los comensales podr\u00e1n encontrar una oferta gastron\u00f3mica para cumplir absolutamente todos sus antojitos: desde el chuzo desgranado y los fritos que tanto nos gustan a los barranquilleros, hasta el sabor filipino, mexicano y dulce de un buen heladito.<\/p>\n\n\n\n<p>Adem\u00e1s, el Oktoberfest, una de las festividades m\u00e1s importantes del mundo, tambi\u00e9n se celebrar\u00e1 cada fin de semana en la terraza del Caim\u00e1n, con una muestra de cervezas de las cocinas Magdalena, La Talanquera y La Juma. \u00a1Progr\u00e1mate para asistir de las 3:00pm hasta el anochecer!<\/p>\n\n\n\n<p>\u00a1En el Caim\u00e1n del R\u00edo nos la gozamos x3! Adem\u00e1s de todo lo que tenemos por celebrar, el mercado acaba de recibir el premio Travellers\u2019 Choice 2022 de Trip Advisor por estar en el 10% de los \u201crestaurantes\u201d m\u00e1s populares del mundo, gracias a la recomendaci\u00f3n y opini\u00f3n de los visitantes.&nbsp;<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>En octubre se celebra el tercer aniversario del primer Mercado Gastron\u00f3mico a la orilla del r\u00edo \u00a1Con espacios recreativos, m\u00fasica y velitas se celebra este 23 de octubre tres a\u00f1os desde la inauguraci\u00f3n del Caim\u00e1n del R\u00edo! Un formato de cocinas abiertas que dio un giro completo a la gastronom\u00eda en la ciudad.&nbsp; \u2018Con dulce espera\u2019, \u2018siempre a la orilla<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/tercer-aniversario-del-caiman-del-rio\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":2927,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2926"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=2926"}],"version-history":[{"count":1,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2926\/revisions"}],"predecessor-version":[{"id":2929,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/2926\/revisions\/2929"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/2927"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=2926"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=2926"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=2926"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}