{"id":573,"date":"2019-10-23T17:35:33","date_gmt":"2019-10-23T22:35:33","guid":{"rendered":"https:\/\/granmalecon.com\/?p=573"},"modified":"2020-07-23T12:15:15","modified_gmt":"2020-07-23T17:15:15","slug":"apertura-del-primer-mercado-gastronomico-de-barranquilla-caiman-del-rio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/apertura-del-primer-mercado-gastronomico-de-barranquilla-caiman-del-rio\/","title":{"rendered":"Apertura del primer mercado gastron\u00f3mico de Barranquilla &#8216;Caim\u00e1n del R\u00edo&#8217;"},"content":{"rendered":"<div class=\"wpb-content-wrapper\"><p>[vc_row][vc_column][vc_column_text]El 23 de octubre de 2019, Barranquilla fue testigo de c\u00f3mo el Caim\u00e1n lleg\u00f3 y se qued\u00f3 a la orilla del Magdalena. Platos locales, como arroces y fritos, asados, cocina \u00e1rabe, comida de mar, poke y otras opciones saludables, adem\u00e1s de postres y licorer\u00eda, se reunieron bajo un mismo techo para rendir homenaje a la cocina internacional y destacar los sabores aut\u00f3ctonos de la ciudad en 25 cocinas en un espacio de 2.200mts2.<\/p>\n<p>La experiencia de visitar el Caim\u00e1n del R\u00edo trae consigo tres categor\u00edas inspiradas en los instintos del caim\u00e1n como especie para tener la presa ideal. \u2018Mejor al atardecer\u2019, cuando el caim\u00e1n aguarda el instante en el que finaliza el d\u00eda para hallar su alimento, representando la posibilidad d e un disfrute nocturno del espacio con maridajes, tapas y piqueteadero. \u2018Siempre a la orilla del r\u00edo\u2019, una zona en la que se encuentra la mayor variedad de especies que consume el caim\u00e1n, en el mercado significa la alta calidad y oferta variada de platos fuertes. \u2018Con dulce espera\u2019, un h\u00e1bito del caim\u00e1n reconociendo que lo m\u00e1s exquisito llega en su debido momento y que para degustar los m\u00e1s deliciosos postres o el caf\u00e9 m\u00e1s puro se necesita una pausa perfecta en el d\u00eda.<\/p>\n<p>lvaro Boom Malk\u00fan, gerente del mercado gastron\u00f3mico, dijo que la intenci\u00f3n del Caim\u00e1n del R\u00edo era agrupar bajo un mismo techo \u201clo que se escucha, que en Barranquilla se encuentra la mejor comida china, la italiana, el mejor perro caliente,entre otros platos\u201d, como un \u201crenacer de la cocina de inmigrantes\u201d.[\/vc_column_text][\/vc_column][\/vc_row]<\/p>\n<\/div> ","protected":false},"excerpt":{"rendered":"<p>[vc_row][vc_column][vc_column_text]El 23 de octubre de 2019, Barranquilla fue testigo de c\u00f3mo el Caim\u00e1n lleg\u00f3 y se qued\u00f3 a la orilla del Magdalena. Platos locales, como arroces y fritos, asados, cocina \u00e1rabe, comida de mar, poke y otras opciones saludables, adem\u00e1s de postres y licorer\u00eda, se reunieron bajo un mismo techo para rendir homenaje a la cocina internacional y destacar los<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/apertura-del-primer-mercado-gastronomico-de-barranquilla-caiman-del-rio\/\">Read more<\/a><\/p>\n","protected":false},"author":1,"featured_media":588,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/573"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=573"}],"version-history":[{"count":3,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/573\/revisions"}],"predecessor-version":[{"id":576,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/573\/revisions\/576"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/588"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}