{"id":1774,"date":"2021-02-03T11:05:07","date_gmt":"2021-02-03T16:05:07","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1774"},"modified":"2021-02-03T11:06:24","modified_gmt":"2021-02-03T16:06:24","slug":"participa-en-el-concurso-creativo-viste-al-camian","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/participa-en-el-concurso-creativo-viste-al-camian\/","title":{"rendered":"PARTICIPA EN EL CONCURSO CREATIVO: VISTE AL CAIM\u00c1N"},"content":{"rendered":"\n<p>Si este a\u00f1o no te lo vas a poner t\u00fa, \u00a1P\u00f3nselo al Caim\u00e1n! Y sigamos viviendo la tradici\u00f3n.<br>Hasta el 07 de febrero podr\u00e1s enviar tu propuesta de c\u00f3mo vestir a un personaje del Caim\u00e1n del R\u00edo.<\/p>\n\n\n\n<p><br>El aire de febrero tiene un olor especial de tradici\u00f3n. Barranquilla reconoce las brisas de la fiesta folcl\u00f3rica y cultural m\u00e1s importante: su Carnaval.<br>Este a\u00f1o se cambian los eventos masivos y los grandes desfiles por la conmemoraci\u00f3n y el cuidado de la vida. Muchas de las danzas y tradiciones que hoy hacen del Carnaval patrimonio cultural inmaterial de la humanidad, llegaron por el R\u00edo Magdalena y qu\u00e9 mejor espacio que el Gran Malec\u00f3n para rendirles homenaje.<\/p>\n\n\n\n<p><br>En alianza con la empresa Triple A, hemos creado un concurso creativo que invitar\u00e1 a los participantes a vestir con accesorios y elementos de tradici\u00f3n los 6 personajes del mercado gastron\u00f3mico Caim\u00e1n del R\u00edo.<br>El concurso consiste en seguir los siguientes pasos:<\/p>\n\n\n\n<ol><li>Elije uno de los seis personajes del Caima\u0301n del Ri\u0301o (nin\u0303a soco, inmigrante, mutacio\u0301n, el capo, gasolina verde y hey raspao).<\/li><li>Arma una propuesta para vestirlo utilizando accesorios, elementos o prendas de carnaval.<\/li><li>Envi\u0301a tu propuesta v\u00eda Mail a (caimandelrio@puertadeoro.org) o WHATSAPP (+57 313 3914783) hasta el 07 de febrero. La propuesta puede ser enviada como foto de un dibujo a mano \/ boceto, foto montaje o un dise\u00f1o digital.<\/li><li>Los mejores seis ser\u00e1n elegidos para vestir a los personajes del Caim\u00e1n del R\u00edo a trav\u00e9s de votaci\u00f3n por redes sociales se seleccionar\u00e1n 3 ganadores.<br>PREMIOS:<br>1er puesto: Gana un computador port\u00e1til<br>2do puesto: Gana un pase doble por la embarcaci\u00f3n La Mita<br>3er puesto: Gana una invitaci\u00f3n al pr\u00f3ximo desayuno salvaje en el Caima\u0301n del Ri\u0301o (domingo 28 de febrero).<\/li><\/ol>\n\n\n\n<p>El plazo para enviar la propuesta ser\u00e1 el domingo 07 de febrero. No olvides tener en cuenta estas recomendaciones:<br>\u2022No se debe pintar, perforar o modificar los personajes.<br>\u2022Debe rendir tributo a la tradici\u00f3n y al legado del Carnaval de Barranquilla.<br>\u2022Los elementos y accesorios deben poder permanecer en las esculturas sin caerse.<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Si este a\u00f1o no te lo vas a poner t\u00fa, \u00a1P\u00f3nselo al Caim\u00e1n! Y sigamos viviendo la tradici\u00f3n.Hasta el 07 de febrero podr\u00e1s enviar tu propuesta de c\u00f3mo vestir a un personaje del Caim\u00e1n del R\u00edo. El aire de febrero tiene un olor especial de tradici\u00f3n. Barranquilla reconoce las brisas de la fiesta folcl\u00f3rica y cultural m\u00e1s importante: su Carnaval.Este<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/participa-en-el-concurso-creativo-viste-al-camian\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":1775,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1774"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1774"}],"version-history":[{"count":4,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1774\/revisions"}],"predecessor-version":[{"id":1780,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1774\/revisions\/1780"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/1775"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1774"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1774"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1774"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}