{"id":1179,"date":"2020-08-27T08:36:22","date_gmt":"2020-08-27T13:36:22","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1179"},"modified":"2020-08-27T08:37:15","modified_gmt":"2020-08-27T13:37:15","slug":"reapertura-gran-malecon","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/reapertura-gran-malecon\/","title":{"rendered":"Reapertura Caim\u00e1n del R\u00edo"},"content":{"rendered":"\n<p>El Caim\u00e1n del R\u00edo se reinventa para recibir nuevamente a los barranquilleros, cumpliendo con todos los protocolos de bioseguridad y afianzando el trabajo en equipo de 21 cocinas que con emoci\u00f3n vuelven a prender sus fogones para los visitantes. 21 de las 25 cocinas que hacen parte del mercado gastron\u00f3mico participan desde el pasado jueves 20 de agosto en este plan piloto de restaurantes de la Alcald\u00eda de Barranquilla.<\/p>\n\n\n\n<p>Los visitantes encuentran desde su llegada distintas medidas de seguridad: toma de temperatura, desinfecci\u00f3n de manos, confirmaci\u00f3n de la reserva, men\u00fas a trav\u00e9s de c\u00f3digo QR, el consumo es \u00fanicamente en las terrazas y con un aforo limitado. Al finalizar la experiencia, el personal del Caim\u00e1n del R\u00edo se encarga inmediatamente de la desinfecci\u00f3n de cada mesa.<\/p>\n\n\n\n<p>La magia del lugar se respira con todas las historias que hay detr\u00e1s de su nombre. Desde su nueva colecci\u00f3n de merchandising #EfectoCaim\u00e1nMariposa hasta c\u00f3mo vives tu experiencia gastron\u00f3mica. Hemos categorizado el espacio inspir\u00e1ndonos en la alimentaci\u00f3n del Caim\u00e1n, un acto que para esta especie no es un instinto cualquiera, es un momento \u00fanico y medido con tal cuidado bas\u00e1ndose en tres acciones donde se realiza: Mejor al atardecer, siempre a la orilla del R\u00edo y con dulce espera. Cada cocina representa uno de estos momentos. <\/p>\n\n\n\n<p>El Caim\u00e1n del R\u00edo es uno de los 30 establecimientos gastron\u00f3micos que hacen parte de la reactivaci\u00f3n comercial del sector restaurantes, que se dio gracias a la iniciativa de un plan piloto propuesto por la Alcald\u00eda de Barranquilla.<\/p>\n\n\n\n<p>**\u00bfC\u00f3mo reservar? Ingresa a www.granmalecon.com, llena completa y correctamente el formulario y presenta el capture del correo de confirmaci\u00f3n en la entrada del Caim\u00e1n del R\u00edo. Esta reserva te exime del pico y c\u00e9dula y solo aplica para mayores de edad.<\/p>\n\n\n\n<p>**\u00bfC\u00f3mo adquirir alg\u00fan producto de la \u2018Colecci\u00f3n efecto Caim\u00e1n Mariposa\u2019? Puedes escribir directamente al 313-3914783 y conocer toda la l\u00ednea de esta merchandising social. Con tu compra, contribuyes a la sostenibilidad y mantenimiento del Gran Malec\u00f3n<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>El Caim\u00e1n del R\u00edo se reinventa para recibir nuevamente a los barranquilleros, cumpliendo con todos los protocolos de bioseguridad y afianzando el trabajo en equipo de 21 cocinas que con emoci\u00f3n vuelven a prender sus fogones para los visitantes. 21 de las 25 cocinas que hacen parte del mercado gastron\u00f3mico participan desde el pasado jueves 20 de agosto en este<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/reapertura-gran-malecon\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":1180,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1179"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1179"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1179\/revisions"}],"predecessor-version":[{"id":1183,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1179\/revisions\/1183"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/1180"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1179"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1179"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1179"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}