{"id":1249,"date":"2020-09-28T15:53:38","date_gmt":"2020-09-28T20:53:38","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1249"},"modified":"2020-09-28T16:04:22","modified_gmt":"2020-09-28T21:04:22","slug":"inauguracion-manglares-del-rio","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/inauguracion-manglares-del-rio\/","title":{"rendered":"Inauguraci\u00f3n Manglares del R\u00edo"},"content":{"rendered":"\n<p><strong>Gran Malec\u00f3n se suma a la estrategia de Biodiverciudad con una nueva propuesta gastron\u00f3mica llamada Manglares del R\u00edo.<\/strong><\/p>\n\n\n\n<p>El lugar m\u00e1s visitado de Colombia reabri\u00f3 sus puertas luego de cinco meses cerrado al p\u00fablico abanderando la cultura del autocuidado y la reconexi\u00f3n con la naturaleza. M\u00e1s de 200 mil visitantes han encontrado sus espacios en excelente estado desde el Sector Puerta de Oro al Sector Recreodeportivo y entre estos, una nueva zona que busca reflejar a Barranquilla como la primera Biodiverciudad de Colombia, nombre otorgado por el Gobierno Nacional.<\/p>\n\n\n\n<p>\u2018Manglares del R\u00edo\u2019 es una zona comercial gastron\u00f3mica al aire libre donde 8 emprendimientos se entrelazan para ofrecer una experiencia \u00fanica de conciencia ambiental y sentido de pertenencia hacia las riquezas de biodiversidad que caracterizan la ciudad. Su concepto, inspirado en el ecosistema manglar, resalta la importancia de c\u00f3mo cada organismo pone de su parte para albergar y convivir bajo un mismo h\u00e1bitat y siguiendo este mismo ejemplo se busca integrar el trabajo de la Alcald\u00eda de Barranquilla desde sus diferentes Secretar\u00edas y frentes enfocados a crear una enriquecida agenda de Biodiverciudad que contribuya a la iniciativa nacional liderada por el Ministerio de Ambiente y Desarrollo Sostenible.<\/p>\n\n\n\n<p>Cada emprendimiento gastron\u00f3mico adopta las caracter\u00edsticas de un tipo de mangle para contar su historia e interactuar con los visitantes.<\/p>\n\n\n\n<p>El viernes 11 de septiembre se da el lanzamiento oficial y apertura al p\u00fablico de Manglares del R\u00edo contando con la presencia del Alcalde Jaime Pumarejo, la Primera Dama Silvana Puello liderando el programa RECICLA POR BAQ junto a Barranquilla Verde, la Secretar\u00eda de Desarrollo Econ\u00f3mico recorre los comercios como parte de la ampliaci\u00f3n del plan piloto de restaurantes, Siembra Barranquilla hace entrega de especies de mangles y AP BAQ anuncia la implementaci\u00f3n de energ\u00edas renovables en las cubiertas del espacio.<\/p>\n\n\n\n<p>La Secretar\u00eda de Cultura, Patrimonio y Turismo tambi\u00e9n participa con su talento en Manglares del R\u00edo. La zona de cuidado y aseo ha sido intervenida por Omar Alonso, artista urbano y tutor de la EDA, cuya obra es una recreaci\u00f3n del ecosistema de manglares del Caribe colombiano.<\/p>\n\n\n\n<p>&#8220;Basados en investigaciones de Parques Nacionales sobre la flora y la fauna de estos ecosistemas, y buscamos reflejar distintos tipos de manglares en esta intervenci\u00f3n. La obra buscar generar consciencia en el visitante, que este logre apreciar el valor del ecosistema a trav\u00e9s de una reminiscencia pl\u00e1stica del R\u00edo Magdalena como arteria vital de Barranquilla, as\u00ed como la necesidad del cuidado de la fauna y flora local&#8221;, precis\u00f3 Mar\u00eda Teresa Fern\u00e1ndez, secretaria de Cultura, Patrimonio y Turismo.<\/p>\n\n\n\n<p>\u201cLos manglares son importante en nuestro planeta ya que se convierte en una soluci\u00f3n natural en la lucha contra el cambio clim\u00e1tico y son capaces de absorber hasta 10 veces m\u00e1s gases de efecto invernadero que otros bosques tropicales o ecosistemas terrestres. En nuestros programas Siembra buscamos proteger esta especie y por eso Manglar del R\u00edo ser\u00e1 una plataforma para que los barranquilleros empiecen a crear conciencia sobre lo esencial que son en nuestro diario vivir\u201d, Katia Navarro, gerente de Siembra Barranquilla.<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Gran Malec\u00f3n se suma a la estrategia de Biodiverciudad con una nueva propuesta gastron\u00f3mica llamada Manglares del R\u00edo. El lugar m\u00e1s visitado de Colombia reabri\u00f3 sus puertas luego de cinco meses cerrado al p\u00fablico abanderando la cultura del autocuidado y la reconexi\u00f3n con la naturaleza. M\u00e1s de 200 mil visitantes han encontrado sus espacios en excelente estado desde el Sector<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/inauguracion-manglares-del-rio\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":1253,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1249"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1249"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1249\/revisions"}],"predecessor-version":[{"id":1255,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1249\/revisions\/1255"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/1253"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}