{"id":1766,"date":"2021-02-02T10:22:55","date_gmt":"2021-02-02T15:22:55","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1766"},"modified":"2021-02-02T10:38:36","modified_gmt":"2021-02-02T15:38:36","slug":"el-gran-malecon-se-convierte-en-un-rio-de-tradiciones-esto-es-lo-que-debes-saber-para-visitarlo-en-febrero","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/el-gran-malecon-se-convierte-en-un-rio-de-tradiciones-esto-es-lo-que-debes-saber-para-visitarlo-en-febrero\/","title":{"rendered":"EL GRAN MALEC\u00d3N SE CONVIERTE EN UN R\u00cdO DE TRADICIONES. ESTO ES LO QUE DEBES SABER PARA VISITARLO EN FEBRERO"},"content":{"rendered":"\n<p>Llega la \u00e9poca del a\u00f1o en la que la ciudad acostumbra a realizar su fiesta folcl\u00f3rica y cultural m\u00e1s importante y representativa: \u00a1el Carnaval de Barranquilla!<br>Este a\u00f1o se cambian los eventos masivos y los grandes desfiles por la conmemoraci\u00f3n y el cuidado de la vida. Muchas de las danzas y tradiciones que hoy hacen del Carnaval patrimonio cultural inmaterial de la humanidad, llegaron por el R\u00edo Magdalena y qu\u00e9 mejor espacio que el Gran Malec\u00f3n para rendirles homenaje.<br>Si nos visitas en el mes de febrero te invitamos a rendirle homenaje a la tradici\u00f3n. \u00a1Esto es lo que encontrar\u00e1s en el Gran Malec\u00f3n!<br>Carnaval de Barranquilla tendr\u00e1 una exhibici\u00f3n de macro figuras hecha por los artesanos en el Sector Gastron\u00f3mico. Rec\u00f3rrelas y disfr\u00fatalas \u2026 Pero \u00a1Sonr\u00ede con los ojos! Y evita el contacto con las figuras.<\/p>\n\n\n\n<p>Caim\u00e1n del R\u00edo te invita a participar en su concurso creativo: VISTE AL CAIM\u00c1N con Triple A. <a href=\"https:\/\/www.instagram.com\/p\/CKw6h7Hj_1H\/\">https:\/\/www.instagram.com\/p\/CKw6h7Hj_1H\/<\/a><\/p>\n\n\n\n<p>La Embarcaci\u00f3n la Mita te llevar\u00e1 a recorrer un R\u00edo de Tradiciones los fines de semana. RESERVAS: 3117222122\/ 315 722 212 VALOR: $60.000 adulto $30.000 ni\u00f1os menores de 10 a\u00f1os<\/p>\n\n\n\n<p>Manglares del R\u00edo le rinde homenaje a las danzas de tradici\u00f3n con una galer\u00eda fotogr\u00e1fica interactiva. \u00bfQuieres ser parte de esta? Imprime y trae una foto 28 cm x 28 cm de alguna de estas danzas:<br>\u2022 Danza del Congo<br>\u2022 Diablo Arlequ\u00edn<br>\u2022 Micos y Micas<br>\u2022 Coyongos<br>\u2022 Farotas<br>\u2022 Paloteo<br>\u2022 Son de Negro<br>\u2022 Indio Chimila<br>\u2022 GALLINAZO<br>\u2022 P\u00c1JAROS<br>Como en navidad, volvamos a ser ejemplo de autocuidado, sigue estas recomendaciones para que tu visita sea inolvidable y segura.<\/p>\n\n\n\n<ol><li>El horario del Gran Malec\u00f3n ser\u00e1 de lunes a jueves, domingos y festivos de 5:00 a.m. a 10:00 p.m. y viernes y s\u00e1bados de 5:00 a.m. a 11:00 p.m.<\/li><li>Revisa las redes sociales del Gran Malec\u00f3n @granmaleconbaq para conocer el estado del aforo y evitar esperar en la fila si se cumple el AFORO M\u00c1XIMO PERMITIDO.<\/li><li>La toma de la temperatura es un filtro obligatorio en el ingreso.<\/li><li>El uso del tapabocas es obligatorio en TODO MOMENTO. Excepto cuando vayas a consumir en los puntos comerciales, Escenario del R\u00edo, Manglares del R\u00edo o Caim\u00e1n del R\u00edo.<\/li><li>Distanciamiento f\u00edsico con grupos que no hayan venido contigo.<\/li><li>Si vas al Caim\u00e1n del R\u00edo, recuerda RESERVAR en la p\u00e1gina principal (www.granmalecon.com)<\/li><li>Evita tocar las barandas y dem\u00e1s superficies de contacto<\/li><li>Trae tu propio kit de autocuidado<\/li><li>Lavado de manos constante. Podr\u00e1s encontrar estaciones port\u00e1tiles y ba\u00f1os disponibles en el recorrido.<\/li><li>Los fines de semana suelen ser de alta afluencia, \u00a1Escoge preferiblemente otros d\u00edas para visitarnos! Para evitar hacer fila en tu llegada\u2026 Si el aforo m\u00e1ximo permitido se cumple.<\/li><\/ol>\n ","protected":false},"excerpt":{"rendered":"<p>Llega la \u00e9poca del a\u00f1o en la que la ciudad acostumbra a realizar su fiesta folcl\u00f3rica y cultural m\u00e1s importante y representativa: \u00a1el Carnaval de Barranquilla!Este a\u00f1o se cambian los eventos masivos y los grandes desfiles por la conmemoraci\u00f3n y el cuidado de la vida. Muchas de las danzas y tradiciones que hoy hacen del Carnaval patrimonio cultural inmaterial de<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/el-gran-malecon-se-convierte-en-un-rio-de-tradiciones-esto-es-lo-que-debes-saber-para-visitarlo-en-febrero\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":1767,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1766"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1766"}],"version-history":[{"count":2,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1766\/revisions"}],"predecessor-version":[{"id":1770,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1766\/revisions\/1770"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/1767"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1766"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1766"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1766"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}