{"id":1490,"date":"2020-12-01T15:32:46","date_gmt":"2020-12-01T20:32:46","guid":{"rendered":"https:\/\/granmalecon.com\/?p=1490"},"modified":"2020-12-01T15:32:48","modified_gmt":"2020-12-01T20:32:48","slug":"esto-es-lo-que-debes-saber-para-ir-al-gran-malecon-en-diciembre","status":"publish","type":"post","link":"https:\/\/granmalecon.fastandstatic.com\/esto-es-lo-que-debes-saber-para-ir-al-gran-malecon-en-diciembre\/","title":{"rendered":"ESTO ES LO QUE DEBES SABER PARA IR AL GRAN MALEC\u00d3N EN DICIEMBRE"},"content":{"rendered":"\n<p>Lleg\u00f3 diciembre y con \u00e9l un gran universo de navidad para explorar a la orilla del Magdalena. El alumbrado navide\u00f1o del Gran Malec\u00f3n es sin duda un lugar imperdible para conocer en Barranquilla. Sin embargo, este a\u00f1o por el contexto mundial que vivimos, no solo se podr\u00e1 visitar sino tambi\u00e9n se podr\u00e1 disfrutar virtualmente desde nuestro hogar y junto a nuestra familia\u2026 Porque la mejor navidad se vive en casa.<\/p>\n\n\n\n<p>&nbsp; Si nos visitas en el mes de diciembre, estas son las recomendaciones que debes seguir para que tu visita sea inolvidable y segura.<\/p>\n\n\n\n<ol type=\"1\"><li><strong>Revisa las redes sociales<\/strong> del Gran Malec\u00f3n @granmaleconbaq para conocer el estado del aforo y evitar esperar en la fila si se cumple el AFORO M\u00c1XIMO PERMITIDO.<\/li><li>La toma de la <strong>temperatura<\/strong> es un filtro obligatorio en el ingreso.<\/li><li>El uso del tapabocas es <strong>obligatorio<\/strong> en TODO MOMENTO. Excepto cuando vayas a <strong>consumir<\/strong> en los puntos comerciales o en el Caim\u00e1n del R\u00edo.<\/li><li><strong>Distanciamiento<\/strong> f\u00edsico con grupos que no hayan venido contigo.<\/li><li>Contempla, <strong>aprecia<\/strong> y llena tu galer\u00eda del alumbrado navide\u00f1o\u2026 Pero \u00a1Sonr\u00ede con los ojos! Y evita el contacto con el alumbrado.<\/li><li>Hay espacios cercados como la Villa de Bel\u00e9n y los \u00e1rboles de navidad en el mundo Flor De Pascua, \u00a1Recuerda que son espacios para <strong>APRECIAR<\/strong>! Evita que los ni\u00f1os sobrepasen estas cercas.<\/li><li>Si vas al Caim\u00e1n del R\u00edo, recuerda <strong>RESERVAR <\/strong>en la p\u00e1gina principal (<a href=\"http:\/\/www.granmalecon.com\">www.granmalecon.com<\/a>)<\/li><li><strong>Evita<\/strong> tocar las barandas y dem\u00e1s superficies de contacto<\/li><li>Trae tu propio<strong> kit de autocuidado<\/strong><\/li><li><strong>Lavado<\/strong> de <strong>manos<\/strong> constante. Podr\u00e1s encontrar estaciones port\u00e1tiles y ba\u00f1os disponibles en el recorrido.<\/li><li>Todos los s\u00e1bados y domingos a partir de las 6:00pm. puedes <strong>conectarte<\/strong> desde las redes sociales del Gran Malec\u00f3n para <strong>conocer<\/strong> todo el alumbrado navide\u00f1o sin necesidad de salir de casa.<\/li><li>Los fines de semana suelen ser de alta afluencia, \u00a1Escoge preferiblemente otros d\u00edas para visitarnos! Para evitar hacer fila en tu llegada\u2026 Si el aforo m\u00e1ximo permitido se cumple.<\/li><li><strong>\u00a1Mejor sin af\u00e1n! <\/strong>&nbsp;Para venir a conocer el alumbrado recuerda que tienes desde diciembre hasta enero<\/li><\/ol>\n\n\n\n<p>Durante diciembre y enero, los visitantes podr\u00e1n recorrer 5 mundos distribuidos en los 2,5km de Gran Malec\u00f3n abierto al p\u00fablico de la siguiente manera:<\/p>\n\n\n\n<p><strong>MUNDO ESPERANZA<\/strong><\/p>\n\n\n\n<p>\u00bfD\u00f3nde? Desde el sector Puerta de Oro hasta la cabeza del Caim\u00e1n del R\u00edo<\/p>\n\n\n\n<p><strong>MUNDO NAVIDAD PURA<\/strong><\/p>\n\n\n\n<p>\u00bfD\u00f3nde? Desde la calle 78 hasta la zona gastron\u00f3mica Manglares del R\u00edo.<\/p>\n\n\n\n<p><strong>MUNDO FLOR DE PASCUA<\/strong><\/p>\n\n\n\n<p>\u00bfD\u00f3nde? Desde la zona gastron\u00f3mica Manglares del R\u00edo hasta la cancha de baloncesto ubicada en el sector recreodeportivo.<\/p>\n\n\n\n<p><strong>MUNDO INFANTIL<\/strong><\/p>\n\n\n\n<p>\u00bfD\u00f3nde? Desde la cancha de baloncesto ubicada en el sector recreodeportivo hasta el pabell\u00f3n de Cristal<\/p>\n\n\n\n<p><strong>MUNDO HOMENAJE A LA VIDA<\/strong><\/p>\n\n\n\n<p>\u00bfD\u00f3nde? Plaza frente al pabell\u00f3n de Cristal.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><strong>**ZONAS DELIMITADAS CON DISTANCIAMIENTO F\u00cdSICO:<\/strong><\/p>\n\n\n\n<p>Zonas gastron\u00f3micas (Manglares del R\u00edo, Escenario del R\u00edo)<\/p>\n\n\n\n<p>**<strong>MUNDOS CON AFORO<\/strong><\/p>\n\n\n\n<p>Villa de Bel\u00e9n (Mundo esperanza)<\/p>\n\n\n\n<p>Mundo Infantil<\/p>\n ","protected":false},"excerpt":{"rendered":"<p>Lleg\u00f3 diciembre y con \u00e9l un gran universo de navidad para explorar a la orilla del Magdalena. El alumbrado navide\u00f1o del Gran Malec\u00f3n es sin duda un lugar imperdible para conocer en Barranquilla. Sin embargo, este a\u00f1o por el contexto mundial que vivimos, no solo se podr\u00e1 visitar sino tambi\u00e9n se podr\u00e1 disfrutar virtualmente desde nuestro hogar y junto a<\/p>\n<div class=\"h10\"><\/div>\n<p><a class=\"more-link1\" href=\"https:\/\/granmalecon.fastandstatic.com\/esto-es-lo-que-debes-saber-para-ir-al-gran-malecon-en-diciembre\/\">Read more<\/a><\/p>\n","protected":false},"author":2,"featured_media":1495,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1490"}],"collection":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/comments?post=1490"}],"version-history":[{"count":1,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1490\/revisions"}],"predecessor-version":[{"id":1497,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/posts\/1490\/revisions\/1497"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media\/1495"}],"wp:attachment":[{"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/media?parent=1490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/categories?post=1490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/granmalecon.fastandstatic.com\/wp-json\/wp\/v2\/tags?post=1490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}